{
    "title": "优化常态化防控加快复工复产 龚正在金山区检查",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在金山区检查疫情防控工作时指出，要坚决贯彻习近平总书记重要指示精神，坚定不移执行“动态清零”总方针，落实落细社会面各项防控措施，牢牢守住不发生疫情反弹的底线，持续加快社会面清零攻坚，优化完善常态化防控举措，进一步推动防范区有序放开，加快企业复工复产进度，更好统筹疫情防控和经济社会发展。金山区高楼村处于已实现社会面基本清零的防范区，实施“有限人员、有限区域、有限活动”的有序放开。下午，龚正一行来到高楼村，实地察看了解村居社会面管理服务措施落实情况，并听取金山区防范区管理情况介绍。龚正指出，要不折不扣抓好社会面管控，严格落实管理措施，已实现社会面基本清零的防范区，要在严防疫情反弹基础上，推动区域活动、生活秩序、交通等方面有序放开。要通过常态化核酸采样点加快布局、日常“核酸+抗原”组合筛查、“场所码”“数字哨兵”广泛应用等举措，进一步优化完善常态化防控的各项措施。在上海东富龙制药设备制造有限公司，龚正察看企业复工复产情况，深入了解疫情防控和闭环管理情况。龚正指出，随着越来越多企业复工复产，要压实企业主体责任，严防出现聚集性疫情。要强化闭环管理，完善管理措施，应对外来人员、物资进出带来的疫情风险。要划小管理区块，采用分时就餐、分区住宿等举措，减少交叉感染风险，并强化环境物品的清洁消杀。政府部门要关注企业所需，打通堵点痛点，畅通物流运输、员工返岗流程，更好服务企业复工复产。市领导还来到金山天华路方舱医院，察看方舱医院运行管理情况，看望慰问医务人员和服务管理保障人员。龚正指出，要持续优化诊疗方案，加快患者治愈转阴。要根据防控形势需要，加强市区统筹，做好方舱归并调整，不断提升医治、管理和服务水平，为社会面清零提供有力支撑。"
}
{
    "title": "市信访办接访处副处长乔军支援社区 十多天跑出拔点攻坚“第一速度”",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 毛锦伟",
    "text": "支援到社区这段时间以来，乔军养成了一个习惯，每天上午会将“沪松公路1399”“沪松公路1519”等10多个地址输入“三区划分查询”小程序内，一一确认它们属于哪一种区域。截至5月1日，查询结果显示除一栋商务楼仍然是“管控区”外，其余区域均已是“防范区”。乔军是上海市信访办接访处副处长，曾获上海市劳动模范、首届上海市“最美信访干部”等荣誉。4月17日，他根据组织安排，到松江区九亭镇青春社区支援抗疫。这是个极其复杂的社区，除了一个居民区外，还有2栋办公楼、8栋商住楼、1个大型超市以及近300家商铺。疫情以来，这些办公楼、商务楼里封控了大量人员，且封控时间长，形势严峻。他的任务，是帮助这个80%区域封控的社区“拔点攻坚”。今年2月时，记者曾采访过乔军。他身上有着信访干部独有的特质，那就是迎难而上的冲劲和解决矛盾的务实。在信访工作岗位上，他扑向“第一信号”化解矛盾，支援社区战疫，他同样跑出了“第一速度”，在短短10多天的时间里，让青春社区的封控区一一“拔点”。他说，这一过程可以用“动起来、静下来”概括。志愿者有序“动起来”第一天来到社区，乔军就赶上了社区紧急发放物资，虽然他带着志愿者们全力以赴，但还是忙到深夜。第二天紧接着核酸检测，办公楼、商住楼、超市、商铺里有近万人，一天下来全员核酸检测竟没有做完……乔军复盘了发物资和组织核酸检测的过程，觉得有点乱，他认为原因出在：“志愿者虽然数量不少，但没有很好地组织凝聚起来，效率不高。”乔军告诉记者，青春社区商圈居住与商务混同，在组织社区居民防疫的同时，对办公楼、商住楼的防疫有些无暇顾及。他支援社区，正是要补上这一不足。如何发动好志愿者，如何让核酸检测和物资发放更有序，是摆在他面前的难题。他明白，必须要有一个组织，把志愿者们凝聚成一个团队，让志愿者们都“动起来”，才能让每项任务都快起来。在排摸了志愿者的情况后，乔军挑选年轻志愿者，并依靠楼宇党员作为骨干，组建了一支20多人的青年突击队。每名志愿者都有明确的分工，精确到楼层和“工种”：卖奶茶的女孩子手巧，专门负责给医护人员撕棉签的包装；做IT的熟悉手机，就安排他负责核酸检测扫码；负责楼层的志愿者则需要组建好微信群，将楼层内的封控人员一一拉入群内……“事不过夜”是这支突击队的“铁律”。4月20日傍晚，又一批保供物资抵达小区，突击队一边卸货一边统计，盘点好已是晚上7时。是连夜发掉，还是放到第二天再说？“商住楼物资普遍紧缺，必须尽快送到大家手中”“晚上天气预报说有雨，若是泡烂了会有矛盾”“物资内有冷冻的熟食鸭子，已经开始化冻了，拖不得”，乔军和突击队成员们商量后，决定再晚也要发完。当晚，突击队一直忙到深夜，把一份份物资送进办公楼、商住楼内。深夜11时，天开始飘雨，突击队员们忙碌的身影得到了群内的声声称赞。乔军如今回想，这或许就是打开工作局面的转折点。工作量大，就得与时间赛跑。这段时间以来，乔军带着突击队员们起早贪黑。经常忙到凌晨2时才能休息，“为了保证第二天清晨5时能起来，赶在医护人员到来之前做好各项准备工作，我设了3个闹钟。”乔军告诉记者。让大家安心“静下来”办公楼、商住楼、商铺的防疫工作和小区不一样，如何让大家理解配合各项防疫措施“静下来”，乔军用上了做信访干部时惯用的工作方法——“要从问题入手，要善于倾听群众智慧”。一栋办公楼30层，里面封着1000余人，开展核酸检测如果不组织好，肯定会导致人员聚集。如何既能高效组织大家参与核酸检测，又避免人员聚集，乔军在突击队里征集起了“人民建议”。大家七嘴八舌，“建议高低层分开，避免人员上下交叉”“建议不要像小区那样用喇叭喊，而是在微信群里逐一通知”“办公楼可以按照企业来划分，分区域开展检测”……一条条建议汇总后，乔军拿出了一套“高低结合、分区检测、避免对冲”的核酸检测流程。以办公楼为例，6层以下通过楼梯下楼检测，6层以上则以进驻企业划分区域，医护人员上楼逐个区域开展检测；商住楼则同样操作，一层一层开展核酸检测，上网课的学生家庭单独安排；300个底楼商铺则均等待医护上门开展检测。每次全员检测，十几个点位要同时进行，大家的配合度也高了，测不完的现象不再出现。与此同时，相比小区，办公楼、商住楼物资更为紧缺，加之封控时间长，如何保持物资供应，是大家能否安心“足不出户”的前提。除了及时发放政府的保供物资外，乔军也多方联系，解决办公楼、商住楼封控人群的日常三餐。乔军与志愿者们联系一些企派管理人员协同做好疫情防控工作，通过楼宇商铺互助保障楼里人员的基本生活需求。乔军告诉记者，他支援这段时间以来，办公楼、商住楼里没有发生物资断供的矛盾。“会做群众工作是我的优势”，乔军认为，组织大家防疫也是一种群众工作，日常更离不开多沟通多交流。“每一次上门发物资，我们都会询问大家有没有什么困难”，“有商住楼住户忍不住出来遛狗，我们也会劝他们再坚持一段时间”……渐渐的，群里吐槽少了，理解多了，乔军和突击队的工作得到了大家的认可。来的时候80%的区域都是封控区，如今“拔点攻坚”的任务胜利了。乔军正号召突击队和白领们、住户们坚守住，憋着这口气，继续以“第一速度”奔跑，去迎接抗疫胜利的黎明曙光。"
}
{
    "title": "上海两个外卖站点首获全国工人先锋号，一名骑手获全国五一劳动奖章",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 周楠 查睿 俱鹤飞",
    "text": "4月28日，中华全国总工会召开2022年庆祝“五一”国际劳动节暨全国五一劳动奖和全国工人先锋号表彰大会。饿了么上海星光耀外卖站、美团上海隆昌路示范站点荣获全国工人先锋号，成为首批获此殊荣的外卖站点。同时，饿了么蓝骑士张文强被授予全国五一劳动奖章。疫情期间，新业态劳动者成为保供的重要力量。据了解，饿了么上海星光耀外卖站主动将服务半径从3公里扩展到5公里，为周边居民配送食品、药品。自上海实施封控管理以来，站点共有6名骑手坚持服务，每人每天平均配送100多单。星光耀外卖站是全国首家成立网约送餐行业联合工会的站点，自2017年建会至今，站点已有一百多位骑手加入了工会组织。骑手岳少秋介绍，加入工会后不仅能享受到很多服务，如免费体检、意外伤害保障、关爱物资等，更重要的是多了条反馈意见和诉求的通道，与站点、单位的沟通越来越顺畅。美团隆昌路站始建于2015年，目前注册骑手85人，80%都是35岁以下的年轻人，服务范围覆盖上海市杨浦区定海街道、大桥街道等多个街道。在日常服务之余，站点骑手还积极参与公益及社会活动。上海疫情防控期间，12名在岗骑手，坚持每天出勤，服务以应急订单为主，他们穿梭在药房和用户之间，成为用户的“及时雨”。很多不会在网上下单的老人，看到骑手来小区送货，便会询问如何在网上下单购物。面对这些求助，骑手们总会尽可能地教会这些老人如何在网上下单买东西。“老年人在疫情中生活变得更不容易，我们能帮则帮。”蓝骑士张文强获得了今年的“全国五一劳动奖章”。张文强当过10年兵，退伍后成为一名骑手。“我送外卖4年多了，都是在不断总结送单规律。我中午跑商务区，下午送医院、学校的单，晚上就送生活小区，这份工作对我来说非常顺手。”总是忙碌在街头巷尾，张文强没想到自己会站在聚光灯下。“这个奖沉甸甸的，是对我们所有骑手的认可和鼓舞，我觉得自己肩上的担子更重了。”张文强说。今年全国五一劳动奖和全国工人先锋号表彰坚持面向基层、面向一线、面向普通劳动者，外卖配送员等新就业形态劳动者和互联网、软件信息等新兴产业职工也成为表彰关注重点。随着生活的不断变化，人们对在线新经济的需求日益增长，外卖骑手这一新兴职业群体已然成为维系城市便捷生活的重要纽带，并承载着人与人之间的信任与温暖。"
}
{
    "title": "“五一”门急诊应开尽开 上海医疗机构救治不停",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 顾泳 侍佳妮 黄杨子",
    "text": "昨天召开的市疫情防控新闻发布会上，市卫生健康委副主任赵丹丹介绍，为畅通就医配药渠道，全市二级以上综合医院、儿童医院急诊、发热门诊原则上不停诊。“五一”期间，上海各大医疗机构救治不停歇，线上则发挥100多家互联网医院作用，数据显示4月本市互联网医院诊疗量明显增加，服务总人次是去年同期的5.2倍，处方量是去年同期的11.2倍。昨天一大早，复旦大学附属华山医院总院、虹桥院区和浦东院区的普通、专病、专家及特需各类门诊全部开放，包括神经内科、神经外科等近20个专科的主任、专家出诊，检验、放射、超声等辅助检查部门开放，全力保障城市就医需求。“五一”当天，上海市第十人民医院门急诊总人数近7000人，其中急诊600余人，接120救护车近百辆。“五一”假期前两日，上海市东方医院门急诊量突破5000人次，其中急诊就诊量近1600人次，接120救护车近250辆，抢救危重症近400人次，危重症占比25%，远高于平时。同济医院已于4月底全面恢复诊疗工作，“五一”期间，医院线下门诊不停诊，急诊、发热门诊、核酸检测24小时开放，线上互联网医院在线咨询、复诊、药品配送正常开放。截至昨日17时，同济医院单日门急诊诊次累计逾2000人次。"
}
{
    "title": "阳性“无证”骑手将被追究刑责",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 邬林桦",
    "text": "连日来，上海公安部门严查各类“无证”“冒牌”骑手。昨天，杨浦警方查获了一名核酸检测结果异常且无“电子通行证”的外卖骑手。截至5月1日，全市共查处没有“电子通行证”、违规从事配送寄递业务的案件579起，查获591人。上海警方表示，将进一步加大查处力度，对没有“电子通行证”从事配送寄递业务的，将依法作出拘留10日并处罚款500元等处罚；对明知自己是“密接”人员，仍然逃避隔离观察，从事配送寄递业务的，将以“妨害传染病防治罪”追究刑事责任；对明知自己已经确诊或者疑似感染，仍然逃避隔离治疗，从事配送寄递业务的，将以“以危险方法危害公共安全罪”追究刑事责任。"
}
{
    "title": "坚决彻底拧紧疫情传播的“水龙头” 李强检查疫情防控工作",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在检查疫情防控工作时指出，当前疫情防控仍处于持续攻坚、不进则退的关键时期，要坚决贯彻习近平总书记重要指示精神，坚持“动态清零”总方针不动摇，增强阵地意识，压实“四方责任”，把既定的攻坚任务进行到底，把明确的防控措施落实到位，坚决彻底拧紧疫情传播的“水龙头”，全力以赴打赢这场疫情防控攻坚战。李强来到静安区彭浦镇一处临时隔离点项目现场，检查工程建设进展和工地防疫措施落实情况，看望慰问坚守岗位、连续奋战的一线建设者。这处隔离点近日建成后将提供1000余间隔离板房。李强详细询问建设进度、交付时间和投用管理情况，叮嘱项目施工方务必压实主体责任，严格执行防疫要求，严密闭环管理，强化人员防护。要在守牢安全底线的前提下争分夺秒抢工期赶进度，确保隔离点尽早投入使用，为应隔尽隔提供有力支撑。在宝山区大场镇一处市保障性租赁住房改造为隔离用房项目现场，市领导要求采取坚决果断行动，一切工作往前赶，集中隔离点越早投用，风险人员就能越早有效管控，疫情传播的“水龙头”就能越早拧紧。要按照“四应四尽”要求，紧盯隔离房源这个关键，进一步加强全市统筹协调，加大力度挖掘潜力，想方设法增加供给，为尽早实现社会面清零奠定坚实基础。在市大数据中心，市领导听取“场所码”和“数字哨兵”部署应用及推广工作汇报，就加快提升场所覆盖率、人员使用率等作了具体了解。李强指出，打赢疫情防控攻坚战，数字支撑尤为重要。要进一步夯实数字底座，加强技术研发，激活应用场景，依托大数据、云计算等现代信息技术手段更好赋能疫情防控各项工作。要不遗余力、加快推广“场所码”和“数字哨兵”，结合不同应用场景因地制宜、全面覆盖，为严格防范“流动中的风险”提供技术支持。要加强数据分析研判，及时做好监测预警预判，为调整优化疫情防控措施提供科学参考。市领导诸葛宇杰参加检查。"
}
{
    "title": "疫情下，这些企业产能何以不减反增 数字化转型进一步加速，管理与生产、线上与线下高度协同",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 宰飞",
    "text": "3月27日晚8时23分，“上海发布”公布全市新一轮核酸筛查通告，浦东、浦南及毗邻区域将在次日凌晨5时封控。陈爱华算了算，留给她调度的时间只有8个多小时。陈爱华是上海市建筑科学研究院科技发展有限公司（以下简称“建科”）的总经理，这家公司的主打产品防坠安全器全国市场占有率达40%，国内几大工程机械厂商都是他们的大客户。陈爱华认为，长期稳定、及时供货是维系客户的关键。但这一次，形势前所未有的紧迫：工厂所在的金山区恰好位于几个小时后即将封控的区域。产品务必要在封控前运出金山区。她在家中远程登录公司的生产交付系统，下游客户近期的订货需求、上游的供应能力在电脑屏幕上一览无余。根据这些信息，她立即安排车辆，利用黄浦江两岸封控时间差（浦西晚4天封控），把金山区工厂里的部分备货紧急转运至浦西，预备近期发给客户。做完这一切，不到次日凌晨2时。离金山区封控还有约3小时。能够短时间内、远程完成这一系列工作，陈爱华归功于公司的数字化转型。她说：“上下游数据都汇集到了数字化看板上。疫情发生后，我们可以根据数据，预测后期产业链可能发生的风险，加大部件储备和成品备货。”新冠肺炎疫情带来的不确定性让企业的数字化转型进一步加速。不仅是建科，一大批企业都走出了类似的轨迹。麦肯锡咨询公司的一项全球调查显示，疫情开始后短短几个月内，企业的数字化进程加速了3到4年。麦肯锡认为，疫情是一个加速器，所有现有的趋势将被疫情加速，而居于第一位的就是数字化。数字化带来韧性早在2020年新冠肺炎疫情暴发之前，很多企业就开始了数字化转型，初衷是解决各自的痛点，建科也是如此。2010年到2013年是全国建筑行业的一个高峰，建科的产品防坠安全器当时供不应求。“产品供不应求，听起来特别好，但是其实非常痛苦——劳动力找不到，设备买不到。”陈爱华说，“建筑行业高峰过后，又是周期性的低谷，导致企业员工、设备过剩。”如何抵御行业起起伏伏带来的不确定性？建科的方案是智能化与数字化。2018年，建科在金山区建立了智能工厂，研发基于机器人的自动化工作站、基于机器视觉的智能加工生产线。如今，1名工人可以管理5条生产线31台设备，而传统模式需要13人。与智能制造配合的是数字化管理体系。通过数字孪生管理平台，线上、线下工作人员无缝链接，即使居家办公，也能在数字化看板实时监测工厂内设备故障、耗材更替、物料更换等信息。如同建筑行业的周期性起落，近两年来疫情反反复复，也给企业生产带来不确定性。“疫情导致物理空间上的交流受阻。怎么补救？用信息技术打破物理隔离。所以，只要有提高人和人之间协作效率的需求，就有数字化转型的需求。”复旦大学管理学院信息管理与商业智能系系主任张诚教授说。有了数字化工具后，管理与生产、线上与线下高度协同。疫情期间，建科只需几名工人身处车间就能维持工厂运作，其他员工均可远程办公。公司产能提升了65%，抵御波动的韧性也增强了。数字化非为疫情而生，却在疫情期间大显身手。未来发展的必由之路“疫情暴发后，我们的用户对非接触或者说数字化系统的需求明显增加了。”上海电气集团数字科技有限公司工业互联网创新中心总监黄猛也观察到了这种变化。黄猛负责一个名为“星云智汇”的工业互联网平台。这个平台管理了15万台高端装备、能源装备，实现了装备的信息汇聚、异地协同、远程监控。以风力发电装备为例，接入“星云智汇”后，风机就可以远程监测和运行维护。疫情减少了人员流动，管理人员可能无法到达现场。黄猛说：“即使这样，他们也能通过‘星云智汇’远程了解设备状态。因而把疫情的影响降到了最低限度。”在过去一两年，国内电力生产企业都在加速引入或优化类似的智慧能源监控系统。在与客户的交流方式上，疫情同样加快了数字化转型的进度。海立电器是一家生产制冷设备压缩机的企业，在上海、南昌、绵阳、印度设有工厂。海立电器常务副总裁李轶龙说，以前和客户面对面交流比较多，但疫情以后，产品介绍、技术方案介绍等都转到了线上。产品是什么样子，还可以动态演示给客户看。数字化在线营销让一些企业尝到了甜头。从几年前开始，上汽大通的营销体系启动了数字化改造。通过“蜘蛛定制”平台，用户可享受在线选配、在线选择经销商、日历订车、订单跟踪、定金支付等智能定制功能。虽然疫情来势汹汹，但有了数字化工具，上汽大通今年3月的营销几乎没有受到影响。“之前企业通常认为数字化能节约成本，但不能直接创造销售价值，而市场销售能产生直接收益，因而中小企业通常并不把数字化作为优先级很高的决策。所以我们从历史上看到，数字化转型先从‘有钱有闲’的大企业开始，慢慢过渡到中小型企业。”张诚说，“这次疫情让企业意识到，数字化转型是未来生存发展的必由之路。”"
}
{
    "title": "瑞金医院副院长陈尔真：从援鄂医疗队长到“方舱拓荒队长”",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 黄杨子",
    "text": "与陈尔真通上电话时，已是晚间11时许了。但背景声仍然嘈杂：近日每晚，国家会展中心（上海）方舱医院临时指挥部内，由他带领的一支瑞金医院“尖刀连”队员们从各自的岗位上汇聚在此，一起学习新文件，讨论如何更好关心方舱内医疗队员、更靠前一步照护好患者。似乎是从拥有“医生”身份那一刻开始，“五一”国际劳动节对于陈尔真而言，几乎都是不曾有过休息的假期。这位全国优秀共产党员、上海市先进工作者说：“本职工作，责无旁贷。”3月起，上海遭遇前所未有的新冠疫情袭击。上海交通大学医学院附属瑞金医院副院长、重症医学专家、2020年上海市第3批援鄂医疗队队长陈尔真又挺身而出，奔赴前线。这一次，他的“战场”是方舱医院。拓荒队长，在上海漫长“出差”短短两个月不到，陈尔真在上海，宛如经历了一场漫长的“出差”：嘉定、静安、浦东、青浦，辗转住过五六间酒店。原来，作为上海市集中隔离点医疗救治组组长，陈尔真先后辗转嘉定体育馆、崇明长兴岛、嘉荷新苑、世博展览中心、新国际博览中心、国家会展中心（上海）等多家隔离医疗救治点并担任总指挥。他带领团队在一线指挥建设和医疗服务保障，以最快速度改建方舱医院并投入使用。正因如此，他有了个新头衔，“方舱拓荒队长”。每日清晨7时半不到，陈尔真雷打不动地出现在舱内，有时直到后半夜，有时整个通宵，他仍然不离岗。酒店对他而言，只是一个短暂的落脚点，“在方舱，我们需要关注很多细节。与平日作为医生、作为医院管理者不同，除了严守院感防线、消防防线等安全底线，我们还要真正了解医疗队、患者的需求，并将其形成一套常态化管理规范。”一开始，“拓荒队长”的队伍只是4人小分队。随着方舱规模更大、时间更紧、任务更重，如今“尖刀连”已有30余名队员，包含来自瑞金医院的医疗、护理、后勤、信息等诸多领域专家，就像一个完整的“小医院”。4月3日，陈尔真率队“跑”进了国家会展中心（上海），仅一周后，该场馆顺利成为自新冠疫情发生以来国内规模最大、容量最大的方舱医院。直面挑战，带队“啃下硬骨头”近日见诸媒体的照片里，陈尔真的“行头”主要有两套：印有“瑞金医院”字符的红色连帽衫，一套深绿手术服。偌大的巨型场馆内，他用脚步丈量；时不时地，也要戴上安全帽，蹲下身子检查新拉的电线、铺好的床褥。“时间就是生命”这句话，作为重症医学专家，陈尔真常说。方舱医院改建亦是与病毒赛跑，他手里紧紧攥着一台对讲机，回应各项工作安排。4月3日，方舱医院建设指令发出，起步即是冲刺，必须啃下硬骨头！在指挥部的统一协调下，设计、施工、保障、运营等各方协同作战；4月4日，建设图纸敲定；4月5日，施工开始，地面铺设、隔断搭建、“三区两通道”和通风系统作业同步推进；4月6日，医疗保障团队入驻；4月7日，来自全国各地的医疗队驰援抵沪；4月9日，3号馆和4号馆启用，迎来首批感染者。8个展馆、14个舱、5万张床位，大家一同奋力托举起了这艘“生命方舟”。被问及推进方舱建设期间的最大挑战时，陈尔真想了想，“是马上要验收、要收治患者的时候。那一刻是最难的：患者一下子进来了，工程同时就结束了。万一考虑不周，会不会有疏漏？”他犹记得3月26日，是世博展览中心方舱医院的开舱首日。“首次大批量患者入住，如何保障有序安全？大家的心里都捏了一把汗。”开舱启用后，大家又面临新一轮考验——要加快救治、加快床位流动，确保医疗队和患者的安全、舒心。“方舱的条件远不及家中舒适，但只要大家提出建议，我们都尽量完善。”陈尔真说起这些细节滔滔不绝：每个床位单元都有两个插头，为照明、充电提供便捷；老年患者多了，不习惯蹲厕，大家准备了坐便器；男女患者比例不同，为保障女性患者需求，在部分洗手间进行了标识；陌生而嘈杂的环境中，不少人睡眠质量下降，耳塞成了入院常规品；尽管有矿泉水提供，但不少患者想喝热水，大批饮水机被送进了方舱；夜晚收治入院的患者错过了晚餐时间，为确保大家来了肚子就不饿，特意准备了点心……“虽说是‘吃喝拉撒’的事情，但改善医疗服务、生活服务则是方舱的重中之重。”收到表扬信时，陈尔真也会欣喜，“从提意见到一句感谢，我们能体会彼此的理解与包容，很满足。”守望相助，与患者并肩同行这些日子，从本市每日新增病例通报中不难发现，感染人数正在逐渐回落，方舱医院也慢慢出现了“床等人”的情况。陈尔真与团队依旧坚守，誓要站好这一最大规模方舱医院的最后一班岗。“本轮上海疫情，影响人数多、范围广，必须以快制快，方舱医院的建设投用极为重要。全市、全国的医疗力量奔赴各个点位，尤其是各省市逆行者们，展现出了无私的奉献精神。”他说道，“组织出于信任，派我们来服务、保障医护人员和患者的安全与生活，这就是目前我们最为重要的任务之一。”4月29日，“自服务小程序”上线了，这是国家会展中心（上海）方舱医院为患者提供的入院登记“提速器”、舱内生活“指南针”与电子档案“查看器”。该小程序由瑞金医院团队自主设计研发，一次扫码即可全流程服务。舱内志愿者可互助解决如理发、电脑维修、手机充电、大件物品运输等日常需求，投用仅2小时，就有5人报名帮助舱内医护人员一起解决电脑、打印机维修等问题，用行动与医护人员并肩战“疫”。“在方舱医院，来自建设维护、保洁保安、公安消防等各方人员都在付出，而患者群体的配合和加入，更让我们看到这座城市在闪光。”陈尔真说，每个人都是抗疫路上的战友，“只是我们的角色不同，作为医务工作者，更要承担市民们健康相托的责任。”据悉，目前方舱医院内已增加抢救室观察单元，并做好完善预警、急救、转诊预案，“下一阶段，在完成好方舱感染者收治的基础上，如果还需要我以重症医学背景投入重症、危重症治疗，我也义不容辞。”在指挥部办公室，一面鲜红的党旗挂在墙上。“打一场硬仗，关键在于人心。坚持就能胜利，我只是其中的一分子。近日，嘉荷新苑方舱已经关舱，希望更多的方舱医院早日完成使命，上海抗疫早日获得成功！”陈尔真说。"
}
{
    "title": "人才链“动”起来 供应链“快”起来 产业链“连”起来 服务链“活”起来 金山畅通“四链”助力复工复产",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 黄勇娣 通讯员 王巧月",
    "text": "原料确认，调整进浆标准，控制半制品细度……近日，在金山区碳谷绿湾产业园，经过两天隔离“静默期”，上海华谊涂料有限公司技术骨干李灵辉重返车间，带领3位小组成员日夜奋战在生产一线。公司门口，货车沿着专门线路进入特定场所，经过接收、装卸、贮存、消毒等步骤，将成品涂料发往下游企业。“目前，公司已召回69名员工，产能恢复至60%—70%。”公司总经理李小林表示，4月以来，作为被纳入金山区第二批白名单的企业，华谊涂料在把握防疫安全线的前提下，优先将防范区的骨干员工分批逐步返岗。据了解，连日来，上海碳谷绿湾产业园协助企业安排人员返岗，落实人、物、环境消杀，兜底防疫用品、生活物资供应等后勤保障工作，助力企业有序复工复产。截至5月1日，园区共有117家企业复工复产，召回员工1300余人，其中规上企业74家，占园区规上企业的65%。“物流企业起到衔接产业链上下游的作用。”金山区经委主任王明法介绍，金山区经委快速对接重点企业办理江浙电子通行证保障生产采购和物流通行稳定。碳谷绿湾产业园则利用物流运输园区的优势，解决市里运输问题。朱泾工业园区第一时间开展防疫保障临时通行证备案工作，努力协调保障物流通畅。同时，金山各产业园积极推动企业间合作，打通产业链关键节点。比如，巴斯夫的表活类产品原料供应，来自同在碳谷绿湾的上海抚佳精细化工有限公司，生产的产品则可通过北芳集团输送到全国各地。巴斯夫原料液所需的包装无法从外省进入上海，关键时刻，园区内企业帆顺包装连夜为巴斯夫“量身定制”一套模具，让出一条生产线加急生产巴斯夫所需的1000个包装桶。在企业服务上，金山区一连出台重点企业保运转服务协调工作方案、保运转重点企业“白名单”、复工复产疫情防控指引、员工返岗的工作提示等四份指引。各街镇（园区）则相继成立工作专班，指导企业制定好疫情防控和闭环管理方案，压实企业防疫主体责任，帮助企业解决相关困难和问题，确保企业生产防疫两手抓、两不误。"
}
{
    "title": "市临检中心筑牢核酸筛查坚固防线 确保大规模核酸筛查精准可靠",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "此次疫情暴发初期，作为保障全市新冠病毒核酸检测质量控制及能力提升的单位，上海市临床检验中心迅速启动医学实验室验收、质量蹲点督导、人员培训、检测数据统筹上报等工作。近日，记者采访上海市临床检验中心副主任周靖，请专家讲解市临检中心如何筑牢核酸筛查的坚固防线。疫情来临，城市核酸检测需求大幅增加。周靖告诉记者，为满足工作需要，市临检中心迅速启动医疗机构临床基因扩增检验实验室（以下简称PCR实验室）的紧急验收工作，对医疗机构紧急提交的新建新冠病毒检测移动车、方舱及气膜实验室开展现场验收。确保新建实验室在第一时间投入战斗，在严格事前认定的基础上，中心开辟绿色通道、简化流程，同时对新建实验室开展每日的质量督查，加强事中监督，确保检测质量。3月10日至今，全市已有70余家实验室实现紧急认定，以此满足大规模筛查。目前全市200余家实验室开足马力，尽最快速度完成检测任务。应急状态下，面对全市检测人员不足的燃眉之急，中心“因势利导”开展线上培训。周靖介绍，中心最大限度地充实检验队伍，同时加急拍摄“临床基因扩增实验教学视频”“20合一新冠病毒核酸检测培训视频”，通过视频培训和在线考核的方式完成实验培训。目前，全市共培训医疗机构实验室及研究院所技术人员、生物医药产业技术人员上千人，发放核酸检测上岗证千余张。大规模人群新冠病毒核酸检测质量怎样保证？全覆盖质量蹲点督导，形成“地毯式”检查。周靖说，自3月12日起，全市全面启动核酸检测质量督导巡查工作，由市临检中心、市化工职业病防治院以及二级网络医院检验科组成的152人的督导组，不漏一个角落，覆盖全市核酸检测实验室进行督查。"
}
{
    "title": "企业口岸航司环环相扣，进口货物快速通关提离 包机进境 多方联手保障供应链",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 李晔",
    "text": "3月以来，受上海疫情影响，航空冷链空运遇中断或缩减，不确定性增强。不过，在由企业、口岸多部门和航司环环串起的敏捷韧性供应链的保障下，5月1日，上海浦东机场又迎来了生物医药货物自德国包机进境。罗氏诊断产品（上海）有限公司卓越商务部副总裁陈翔麟告诉记者，这批货物包括了各终端医院所急需的各类体外诊断仪器、试剂耗材及核酸检测类产品。货物从德国卢森堡国际机场启程，经停阿塞拜疆，于5月1日凌晨1时抵达上海浦东国际机场。货物落地后，随即在浦东机场海关的全程保障下，第一时间完成全部通关手续，“即将运往上海、北京、广州、福建等地，助力当地的医院、疾控中心、病理研究中心、医学检验实验室等。”在罗氏诊断之前，作为上海三大先导产业之一的集成电路产业，今年4月以来已多次开展包机运输。据悉，光刻胶作为集成电路关键原材料，属于三类危险品，全程必须冷链运输。上海此轮疫情发生后，包括上海在内全国多地冷链常态化航班暂停或缩减，中芯国际、华虹集团等诸多集成电路龙头企业光刻胶库存见底。由上海集成电路行业协会牵头，由泓明供应链公司提供供应链保障，截至5月1日，已有24吨光刻胶通过航空包板、商业包机等形式运抵上海，全力捍卫上海及全国集成电路企业库存的“安全水位”。针对这些重要物资，上海浦东机场海关已开辟绿色通道，并与企业提前沟通，指导企业无纸申报、线上预约查验、申请无陪同查验，实现通关手续从快从简，查验手续加班加点，放行提离一步到位。目前，浦东机场海关有230余名干部职工封闭在岗值守，为上海有序复工复产提供有力支撑。"
}
{
    "title": "坚持解封不解防，防疫不放松 龚正察看全市分区分级差异化防控情况",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委副书记、市长龚正昨天在上海市城市运行管理中心通过视频察看全市分区分级差异化防控情况时指出，要深入贯彻落实习近平总书记重要指示精神，按照市委部署，坚持“动态清零”总方针不动摇，落实落细社会面各项防控措施，进一步巩固扩大疫情防控成果，尽快实现全市社会面动态清零，坚决打赢疫情防控攻坚战。目前全市已有6个区符合社会面基本清零标准，相关区在做好“三区”管控的同时，实施“有限人员、有限区域、有限活动”。下午，龚正一行来到市城运中心大厅，通过实时大屏察看相关防范区防控措施落实、居民外出购物配药秩序、常态化采样工作开展等情况。龚正指出，要保持警醒，坚持不懈，继续围绕“四应四尽”各项要求，紧盯社会面动态清零目标不松劲。要做好分区分级差异化防控，按照“有序放开、有限流动、有效管控、分类管理”的原则，坚持解封不解防，防疫不放松，把防范区阵地巩固好。要落实落细社会面各项管理服务措施，加快推进常态化核酸采样点建设布局，扎实做好“核酸+抗原”组合筛查工作，采取有效措施防止人员聚集。要着眼于防范风险和有序放开，统筹好应急性、超常规和常态化防控，研究逐步进入常态化防控后的各项措施，进一步强化“四早五最”机制，统筹抓好疫情防控和经济社会发展。"
}
{
    "title": "坚决守牢不断巩固扩大社会面清零成果 李强与龚正分别看望慰问坚守一线人员",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "昨天是“五一”国际劳动节，市委书记李强，市委副书记、市长龚正分别前往居民社区、医疗机构以及沿街路面、交通路口，检查疫情防控工作，看望慰问坚守岗位的一线医务人员、基层干部、社区工作者、志愿者、公安民警、消防救援人员、下沉干部等，代表市委、市政府向连续奋战在疫情防控攻坚和城市运行保障各条战线上的全市广大劳动者致以崇高敬意和节日问候。李强指出，全市广大劳动者在各自工作岗位上苦干实干、无私付出、忘我奉献，汇聚起了抗击疫情的强大力量。要坚决贯彻习近平总书记重要指示精神，坚持“动态清零”总方针不动摇，坚定必胜信心、坚持不懈努力，把防控责任再压紧，把攻坚行动再抓实，坚决守牢并不断巩固扩大社会面清零成果，齐心协力打赢这场疫情防控的大仗硬仗。李强来到位于闵行区七宝镇的大上海国际花园小区，检查居民区疫情防控各项措施执行落实情况，就“三区”划分管理、生活物资保障等作具体了解，向居委干部、物业人员、公安民警和机关志愿者等亲切问好，感谢大家这段时间以来夜以继日奋战在抗疫一线，全力守护社区安全和居民安康。李强说，为了尽快打赢这场疫情防控攻坚战，大家在各自岗位上持续艰苦付出，倾力奉献光热，也以实际行动诠释了劳动精神、劳模精神、工匠精神。各级党委政府要持续关心关爱好基层一线同志，适时做好科学轮换调整，让大家以更好的精神状态投身到守护人民群众健康安全、保障城市安全有序运行的工作中来。随后，市领导来到普陀区，察看街面超市、连锁药店等开放营业情况，深入了解“三区”管理尤其是防范区管理措施细化执行情况。李强指出，疫情防控工作不能有丝毫侥幸松劲，各项防控工作只能加强、不能削弱。要按照“四应四尽”要求，把社会面清零攻坚行动更加坚决果断地推进下去，把社会面管控各项措施进一步压紧压实，把“三区”管理服务进一步抓细抓实抓到位。加强日常督促检查，及时发现问题、堵塞漏洞，以快制快消除风险点。要耐心细致做好群众工作，用心用情加强服务保障，更好团结引导广大市民增强自律意识，继续支持配合防疫政策，人人遵守防疫规定，人人做好自身防护，共同努力、牢牢守住疫情防控成果，力争早日恢复正常的生产生活秩序。龚正一行来到上海市第四人民医院，听取新冠肺炎患者收治区级定点医院救治情况介绍，并向联合援沪医疗队以及医院医务人员致以节日慰问和由衷感谢。龚正说，广大医务工作者在疫情防控攻坚战中发挥关键作用，全国各地援沪医疗队驰援上海，拼搏奉献，充分彰显了中国共产党领导和中国特色社会主义制度的显著优势，充分体现了疫情防控“全国一盘棋”。希望大家继续攻坚克难，并肩作战，全力打赢疫情防控这场大仗硬仗。在位于虹口区的交警一大队执勤岗位，龚正详细了解查控车辆通行证、加强骑手查验等情况，慰问现场执勤交警，感谢广大公安干警坚守岗位、辛苦付出。龚正指出，要加强重点区域交通维护，做好阳性感染者闭环转运，落实配送寄递等人员防疫管理，切实防止流动传播风险。在虹口区消防救援支队涉疫环境消杀队，龚正听取社会面公共区域消杀工作情况介绍，看望慰问参与消杀工作的消防队员。龚正说，要继续全面推进环境消杀工作，严格落实消杀方案，确保全覆盖、无死角、无盲区。市领导诸葛宇杰参加相关活动。"
}
{
    "title": "银行贷款、保险履约、证券交易不断档，借力金融科技加速服务线上化 上海金融国企保障金融血脉畅通",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 张杨",
    "text": "银行贷款、保险履约、证券交易……本轮疫情以来，人们并没有感受到金融服务的断档。在金融血脉畅通无阻、平稳流动的背后，上海各家金融国企纷纷借力金融科技，加速金融服务线上化。为企业线上解决融资难题疫情之下，保住供应链稳定尤为重要。借助数字化技术，上海银行推出的“上行e链”线上供应链金融平台，将核心企业信用延伸至上下游，为其提供全流程线上融资。依托真实交易，平台使得标准化电子付款凭证可拆分、可流转，大大方便了供应商贷款。在服务功能上，平台借助人工智能、生物识别、云计算等新兴技术应用，支持上下游中小企业与银行非接触、全流程线上办理业务，包括授信申请、客户签约、交易信息管理、交易资金清分和融资提还款等。3月以来，“上行e链”仅为“叮咚买菜”平台就已发放融资款超17亿元，服务超600家供应商。中小微企业在疫情影响下的金融获得感，也是各家金融国企布局的重点。上海农商银行第一时间推出“助力中小微企业战疫融资直通车”服务。企业可7×24小时通过扫描二维码，申请业务办理。银行专门开设了线上绿色通道，并配备专属客服经理对接。截至目前，扫码客户已突破1500家，对接率达到100%，意向总授信金额近70亿元。同样开通“直通车”的还有浦发银行，急需银行融资缓解疫情期间资金周转压力的企业，只需扫码提交融资需求，浦发银行就会迅速通过后台响应及时联系企业，迅速完成贷款授信审批工作。配合这一服务，浦发银行还加大了线上信贷服务力度，推出“融资易”“浦银快贷”等线上化信贷服务模式，提升小微客户尤其是小微企业的融资便利性，降低企业融资成本。此外，上海银行还上线了“小微企业金融服务云超市”，上架“担保快贷”“抵押快贷”“场景快贷”“信用快贷”等产品，做到流程线上化、审批自动化、风控智能化。推出一周，就对接各级政府部门、协会、街道、园区等机构超过30家，服务近700家小微企业，意向融资金额近30亿元，累计发放纾困贷款超过8亿元。为用户线上提供优质服务企业之外，广大投资者和消费者也在疫情期间体验到线上化服务的便利。为保障疫情期间各项保险服务畅通安心，中国太保推出“云门店”小程序、“云柜面”远程视频居家服务，并延长服务时间，满足客户足不出户的业务办理需求。同时，用户通过95500客户服务热线、“太平洋产险”“太平洋寿险”微信公众号、“太平洋保险” App等，均可在线上办理主要保单全流程业务。旗下互联网医院“太医管家”面向上海等多个省市推出“15天免费无限次线上问诊”，让专业医疗资源、心理疏导、健康状况跟踪等服务，迅速触达因疫情而隔离封控的用户。国泰君安采取7×24小时资讯轮岗机制，把防控期间A股、海外、大宗市场及盘面发生的每一个细节传递给用户。通过加大视频直播力度，适时推出专题节目，与广大投资者互动交流，持续为市场输送正面、理性、客观的解读。第一时间引导客户以线上方式办理业务，通过国泰君安君弘、国泰君安道合、富易等线上综合金融服务平台，保障咨询服务、业务办理和交易的安全运行，确保全平台在线、全业务在线、全服务在线。上海联合产权交易所运用数字化、云服务、区块链技术，线上服务市场主体，保障业务开展。疫情期间，上海市公共资源交易投标人可不到交易现场，通过登录公共资源“一网交易”门户或公共资源App，远程完成线上投标和开标，实现了市场主体交易过程零次跑。近期，已有10多个项目通过系统完成线上远程投标、开标等环节。在持续为客户提供优质服务的背后，还有机器人的身影。海通证券RPA机器人具备7×24小时自动化工作能力，150余个RPA机器人，每日节省人工429小时以上，切实保障了疫情期间的正常稳定运营。其中，业务运营机器人，在基金估值对账、网上开户智能审核、清算、财务等应用领域，每日按时到点“上班”，高效、准确处理业务流程。信息收集和提醒机器人，每日通过微信定时发送隔离状态收集以及核酸状态提醒，及时提醒员工更新维护，保证公司疫情相关数据的准确性。"
}
{
    "title": "严守防疫政策，克服困难，及时完成交船任务 上海造船业交付复工后首艘船",
    "date": "2022-05-17",
    "source": "解放日报",
    "author": "昨天，中国船舶集团旗下江南造船建造的超大型乙烷运输船“PACIFIC INEOS GRENADIER”成功交付。 记者 孟雨涵 摄",
    "text": "记者 王力昨天，中国船舶集团旗下江南造船为浦银租赁和山东海洋集团下属太平洋气体船（香港）控股有限公司建造的9.9万立方米B型舱VLEC（超大型乙烷运输船）“PACIFIC INEOS GRENADIER”交付。该船是江南造船自4月23日开始逐步复工复产以来交付的第一艘船，也是今年3月疫情以来整个上海造船业交付的第一艘船。该型船属于江南“Panda（熊猫）”系列，服务于液化乙烷的长途运输，对全球主要液化气终端具有普遍适用性。江南造船相关负责人介绍，该型船建造技术复杂，本身的建造难度就比较大，周期也紧张，而3月份疫情的暴发更是对生产和交付造成了极大的影响。在建造团队努力下，该船于3月8日出发试航。试航过程中，团队组建防疫消杀组、通讯组、应急救援组、设备抢修组、后勤保障组，全面保障人员安全、船舶系统正常运行，并于3月19日完成试航返厂。此后，试航人员与船东船员、船检、服务商严守防疫政策，克服困难，在船上居住。交船团队在严格落实疫情防控措施前提下，对交船前的施工项目计划重新编排，对风险项目进行评估并制定应对措施；采取设备供应商实时视频连线指导、自主调试的“云调试”方案，完成了该船十余项重要设备系统的调试报验工作；密切关注外包服务商，专项策划、精准管控，在公司经过静默期后上船施工，及时完成服务项目。今年以来，虽有疫情影响，江南造船在接单方面仍取得了优异成绩，截至5月15日承接民品订单金额164亿元，其中疫情封控期间承接107亿元。"
}
{
    "title": "上海疫情稳中向好得到有效控制 孙春兰强调：持续攻坚扩大战果 一鼓作气实现社会面清零",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "据新华社上海5月1日电",
    "text": "为深入贯彻习近平总书记重要指示，落实李克强总理要求，中共中央政治局委员、国务院副总理孙春兰4月2日至5月1日带领工作组在上海调研指导疫情防控工作。上海人口多、老龄化程度深，这次疫情规模大，加上奥密克戎传播快、隐匿性强，增加了防控工作的艰巨性复杂性。连日来，工作组把推动“动态清零”作为坚定不移的目标，把统一思想认识体现在防控工作的各个方面，把统筹好疫情防控与保障城市核心功能运转贯穿始终，从全国调集238万管核酸检测力量和有关防控物资、抽调22个省份3万余名医务人员和重症专家，军队派出了5000多人医疗队，全面支持上海疫情防控工作。针对奥密克戎传播特点，结合上海实际，因地制宜、因时施策，以全员筛查为突破口，实施核酸+抗原检测模式，从社会面累计筛查出阳性感染者39.9万例，及时把传染源从社区里捞出来；以“转运”为中心，刻不容缓推动“四应四尽”，隔离控制传染源；以“管理”为重点，优化社区管控，严格重点场所、重点人员闭环管理，阻断传播链条；以“拔钉子”为抓手，对疫情较重57个街镇进行集中攻坚，加快推动社会面清零。在上海市委和市政府领导下，经过各方共同努力，上海疫情稳中向好、得到有效控制，单日新增病例从2.7万的峰值降到7189例，Rt值从2.27下降到0.67，近2/3的感染者已经治愈出院。上海市委书记李强，市委副书记、市长龚正出席有关活动。孙春兰指出，当前上海疫情防控处于不进则退的关键时期，要咬紧社会面清零目标不放松，继续推进攻坚拔点行动，坚决做到应收尽收、应隔尽隔，巩固扩大防控成果，防止疫情反弹。对连续7天无新增病例的小区，及时降级管理，加快恢复社会正常秩序。全力做好医疗救治，继续坚持“四集中”原则，中西医结合，规范化同质化治疗，加强老年患者治疗护理，最大限度提高治愈率、降低病亡率。从严从紧落实常态化防控措施，加强流动人员和重点场所管理，压实四方责任，堵住“跑冒滴漏”，消除风险隐患。严格离沪人员管理，加强区域协查，严防疫情外溢。"
}
{
    "title": "馄饨、活鱼、面食摊、酱菜摊……崇明庙镇集贸市场有限开放 菜场里的烟火气正慢慢回归",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "庙镇集贸市场的蔬菜摊位。 记者 茅冠隽 摄",
    "text": "记者 茅冠隽“咚咚咚”，这是菜刀剁骨头的声音；“嗞嗞嗞”，这是氧气泵在装满鲜鱼的塑料盆里不断冒泡的声音；“新鲜辣椒哎，新鲜菠菜，一掐能出水！”这是摊主吆喝叫卖的声音；“这肋条肥肉有点多，家里小孩不喜欢，能不能换一条？要么给我便宜些吧！”这是有商有量、讨价还价的声音……在“消音”一个多月之后，上海菜市场里这些熟悉的声音正在逐渐回归，烟火气正慢慢重新回到人们的日常生活。从5月16日起，上海将分阶段推进复商复市，农贸市场逐步有序恢复。记者从崇明区了解到，5月15日，庙镇集贸市场启动有限开放试运营，5月16日将正式实现有限开放。各色菜品平价又新鲜5月15日上午，庙镇民华村村民陆慧菊在家中就已经坐不住了，拿着那张早就写好的物品清单反复查看，生怕漏掉点东西。“激动呀！菜市场终于开放了，我们又可以去买菜了！我想买点辣椒、大蒜、排骨、后腿肉。排骨准备熬汤喝，后腿肉准备做蛋饺，家里小孩最爱吃。”庙镇集贸市场有限开放试运营的启动时间是5月15日中午12时。吃过午饭，陆慧菊就拿着村里给她开好的购物凭证和身份证，戴好口罩和手套，拎着购物袋，走到位于万安桥路宏海公路交界处的庙镇集贸市场门口排队。记者在现场看到，集贸市场外的空地上早已画好了清晰的2米线，村民们在入口处井然有序排着队。排队5分钟左右，陆慧菊来到了市场门口。出示随申码、刷脸完成后，陆慧菊如愿进场，很快就买到了自己心仪的菜品。“很不错，价格公道，而且很新鲜！”记者看到，集贸市场里，共有蔬菜摊、肉摊、面食摊、酱菜摊、水产摊等各色摊位共几十个，摊主们的“装备”统一：身穿隔离服，戴着面屏、N95口罩和手套。虽未完全回归昔日的热闹，但熟悉而久违的烟火气已然在集贸市场内升腾起来。“我买了点肉，买了点馄饨皮，还买了点蔬菜，晚上吃菜肉馄饨！”69岁的庙南村村民黄达昌掩饰不住兴奋，他告诉记者，购物凭证是“生产队”（即村民小组）开给他的，一个“生产队”一次能出来一户人家，每张购物凭证的有效期是1小时。“1小时逛菜场，足够了！买这点东西，花了50元不到！”对于集贸市场有限开放，感到兴奋的不只是村民，还有摊主们。66岁的秦建生家住庙镇庙港村，是个水产经营户，此前已在家中停业近50天。“知道这里要开张营业了，我特别开心！今天我拿出了塘里最好的鱼。”做蔬菜生意的李斌，同样拿出了自家最新鲜的辣椒、花菜、卷心菜等菜品，摆在摊位上售卖。“今天特别高兴，又能在菜场里做生意了。希望有更多老百姓能过来买优质平价蔬菜！”其他市场将有序开放“在确保防疫安全的基础上，我们应该让百姓逐步回归正常生活。集贸市场的开业，标志着烟火气正慢慢回归。”集贸市场内，庙镇党委书记陈建飞告诉记者。从3月底开始，陈建飞就带着镇党委班子成员吃住在单位、驻守在一线，每时每刻都在关注群众需求。“物资保供是大事。我们庙镇较早恢复了超市有限运营，现在又较早恢复了菜市场运营，这是深入村居调研的结果。”陈建飞告诉记者，无论是超市还是菜场，疫情防控之下，都是供、需两端各有需求——一方需要物品，一方需要出货。政府在研判形势、确保安全的前提下，理应搭建平台，让供需双方精确接榫。“菜场要恢复有限运营，比超市更难：不仅要确保消费者的流动安全，还要确保摊主的安全、货源的安全。因此，前期我们进行了充分谋划。”为了确保庙镇集贸市场开放安全，镇里制定了详细的工作方案。比如，对市场内部，经营企业要确保货源地（包括分拣地、中转地）为非涉疫地区，做好环境样本检测，在社会面全面放开前进货渠道必须限定在崇明本岛内；先行开放蔬菜、猪肉、鲜活水产、豆制品、面制品等群众需求量大的摊位，其他摊位后续酌情逐步开放；规范做好场所每日消杀工作。现场秩序方面，菜场入口配备电子检测仪，安排专人严格落实凭证进场、测温、“48小时核酸+场所码”验证等防疫措施。购物凭证则由庙镇保供专班统一制作后发放到村居，每张证一天只能使用一次，当天使用后现场收回。各村居购物凭证数量原则上按常住人口户数15：1比例确定，居委可适当放宽比例。同时，各村居将加强道口管控，购物凭证可作为道口通行依据。“5月15日下午的试运营是一场压力测试，便于我们查漏补缺、改进工作。总体看下来，情况还不错，希望今后集贸市场能继续平稳运行，镇域内其他集贸市场也将有序开放，进一步为百姓生活提供便利。”陈建飞说。"
}
{
    "title": "“侬好上海”为上海商家精准纾困 淘宝发布一系列措施助力复工复产",
    "date": "2022-05-01",
    "source": "解放日报",
    "author": "记者 查睿",
    "text": "4月29日，淘宝发布“侬好上海”20条，向上海商家提供一系列精准纾困措施，帮助商家缓解现金流压力、降低经营成本，尽可能加快复工复产速度。据悉，4月8日—5月6日，上海地区的淘宝、天猫商家，可凭借物流订单信息免费享受“提前收款”服务，从而快速回笼资金；暂时无法还款的商家，可拿到延期还款券，免息延长一次还款期。5月1日—6月30日，上海地区的1688诚信通会员商家将享受网商贷30天免息贷款服务。同时，在经营成本上做“减法”。阿里妈妈提供价值3400万元营销补贴红包，商家可直接抵扣营销推广费；同时，阿里妈妈还开辟了为期两个月的营销复苏专属流量池，每个月提供十亿流量。淘宝天天特卖将针对上海工厂型商家推出“产地节”活动。5月1日—6月30日，1688商家可在“商贸企业专区”和“工厂企业专区”获得免费推广资源。聚划算将为上海商家提供价值2000万元的营销资源扶持，同时发起为期10天的上海购物消费节，帮助消费复苏。此外，商家可通过聚划算设立的24小时响应的“上海商家专项帮扶中心”，享受“一企一策”的定点帮扶。为了最大限度缓解商家经营压力，淘宝天猫还为上海商家专门做了平台规则的适时调整。因疫情导致延迟发货而引发消费者投诉，商家可免责；商家退换货的处理时效延迟到21天；淘宝还提供区域限售工具，商家可根据区域销售情况和物流预期灵活调整发货周期；商家的揽收及时率、到货时长、物流顾客满意度、商家退款退货处理时长等指标，均暂不纳入平台经营考核范围。除上述举措外，为了畅通供应链、打通堵点卡点，淘宝天猫联动菜鸟，优先解决上海商家的物流问题。菜鸟紧急开通“南京—上海”和“嘉兴—上海”两条应急运输干线。针对货源不在上海的商家，菜鸟提供分仓转仓服务，保障订单履约。菜鸟协同中国邮政、四通一达、顺丰等快递公司，对商家单量进行分层处理，提高商家发货效率。此外，菜鸟还将采取包机、包船等非常规手段加大加快物流运转速度。"
}
{
    "title": "首家用户的首架大飞机首次飞行试验在沪圆满完成 国产大飞机C919即将交付",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "昨日6时52分，编号为B-001J的C919大飞机从浦东机场第四跑道起飞。 徐炳南 摄",
    "text": "记者 宰飞据中国商飞公司消息，5月14日6时52分，编号为B-001J的C919大飞机从浦东机场第四跑道起飞，于9时54分安全降落，标志着中国商飞公司即将交付首家用户的首架C919大飞机首次飞行试验圆满完成。在3小时2分钟的飞行中，试飞员与试飞工程师协调配合，完成了预定的各项任务，飞机状态及性能良好。目前，C919大飞机试飞取证和交付准备工作正在有序推进。另据东航日前披露的定增公告，东航拟募资150亿元用于引进38架飞机等事项，其中包括国产大飞机C919。东航已与中国商飞正式签署首批C919大型客机购机合同，将成为全球首家运营C919大型客机的航空公司。"
}
{
    "title": "“很干净，给人一种温馨的感觉” 方舱医院“优等生”昨休舱，检修后将打造成一家随时可以启用的备用方舱",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "同济医院医疗队队员在天华路方舱医院出口挥手送别康复者，随后，方舱医院休舱。 记者 海沙尔 摄",
    "text": "记者 俞陶然昨天上午，随着最后一批172位核酸转阴的新冠感染者出院，金山天华路方舱医院休舱，成为上海8家市级方舱医院中第4家关舱或休舱的医院。这家方舱医院开舱至今历时29天，累计收治感染者6139人。上海建工集团将在这里进行检修，把它打造成一家随时可以启用的备用方舱。金山天华路方舱医院由废弃仓库改造而成，设计床位5030张。上海市同济医院作为牵头单位，与上海中医药大学附属龙华医院共同承担医疗救治任务，共进驻413位医护人员。“这里的厕所很干净，开舱至今没有被任何感染者投诉过。”金山天华路方舱医院总指挥长、同济医院医疗队队长梁爱斌指着仓库外的一排厕所说，话语里透着自豪。据介绍，感染者转运至方舱后，往往最关心两个问题：一是自己的核酸检测结果有没有转阴，二是公共厕所是否卫生。对于转阴问题，医疗队严格按照国家指南方案中推荐的“三方三药”等中成药和非药物疗法，实施了同济方案和龙华方案，感染者的平均转阴时间为7.6天。对于如厕问题，上海建工集团建造了300多个厕所，其底部都高于地面，这样下水快，也不容易积水。集团还组建了一支20人的厕所保洁队，让他们专职打扫厕所卫生。就这样，服务与硬件结合，实现了方舱厕所“零投诉”。介绍完厕所，梁爱斌又指着仓库的一扇扇门说：“你看，我们把抢救室设在了门口，这样感染者一旦突发疾病，急救车转运会比较方便。而且在门口实施抢救和转运，可以避开舱内其他感染者的手机镜头，保护病人的隐私。”在就医方面，金山天华路方舱医院还采取了其他人性化举措，比如在上海市级方舱医院中率先开展MDT（多学科综合诊疗）项目和方舱医院专病医疗咨询门诊，更好满足了感染者的求医需求，确保方舱医院的医疗安全。“这个方舱医院很干净，给人一种温馨的感觉。”“每个床位都是新的，床单也是新的，生活用品都是每人一份。看得出，这里的运营团队很用心。”很多感染者对金山天华路方舱医院给出了积极评价。“你们是方舱医院里的优等生。”市疫情防控工作转运专班的评价，让梁爱斌倍感自豪。休舱后，这家方舱医院的历史使命并没有结束，而是将作为备用方舱保留一段时间。上海建工运维指挥部执行总指挥唐雄威介绍，将对金山天华路方舱医院进行全面检修，同时拓宽院内道路、调整院内交通线路，让进出车辆更加方便。还将安装一批淋浴房，提升感染者入住后的生活质量。"
}
{
    "title": "快递业有序推进复工复产 当前服务保供暂不开放网点营业",
    "date": "2022-05-01",
    "source": "解放日报",
    "author": "记者 张杨",
    "text": "上海快递业迎来好消息。近日，上海市邮政快递业按照国家邮政局和市委市政府关于统筹推进疫情防控和复工复产工作的有关要求，精心组织，周密准备，积极稳妥逐渐有序推进复工复产工作。上海市邮政管理局结合上海和行业实际，分保供、保通、保畅三个阶段积极稳妥逐渐有序开展复工复产工作。根据安排，当前行业的主要任务是开展受各级政府、部门委托的保供工作，承担防疫物资、紧急药品和人民群众生活必需品的运递服务，以及已复工复产企业的点对点服务，不开放网点营业。待社会面动态清零后，将视疫情防控形势，合理开放部分分拨处理中心和营业网点，以生产生活资料和关系国计民生的产业链供应链为服务保障重点，满足部分寄递需求。直至社会经济秩序逐步全面恢复，行业将全面开放分拨处理中心和营业网点的运营，全面恢复寄递业务。"
}
{
    "title": "保障产业链供应链畅通 “白名单”企业五关互认",
    "date": "2022-05-01",
    "source": "解放日报",
    "author": "记者 李晔",
    "text": "4月30日，长三角地区上海、南京、杭州、宁波、合肥5家直属海关发布联合通告，全力保障长三角地区集成电路等产业链、供应链安全畅通，最大限度减少疫情对经济社会发展的影响。通告具体措施包括五方面。一是在海关总署指导下，建立由上海、南京、杭州、宁波、合肥海关参与的保通保畅协调工作机制，强化跨关区通关疑难问题、应急事件的快速响应和协同处置；二是加速上海口岸货物报关和提离。长三角地区企业的主要进出口业务均可通过国际贸易“单一窗口”和“互联网+海关”在线申报；三是建立重点企业重点物资通关绿色通道，实现“白名单”企业五关互认；四是加速长三角地区进出境货物跨关区流转；五是搭建长三角关企信息互通平台，在五个海关的“12360微信平台”共同开设长三角关企互通专栏，并提供业务咨询和全程指导。"
}
{
    "title": "积极保障购物中心“关门不停业” 上海商贸领域复工复市步伐加快，麦德龙商场均恢复线上营业",
    "date": "2022-05-01",
    "source": "解放日报",
    "author": "记者 吴卫群",
    "text": "记者从上海商业零售旗舰百联股份获悉，疫情期间，一场“关门不停业”的保供战役不仅在商超、电商平台打响，连日来，百联股份旗下百联中环、南方、西郊、金山等十几家购物中心，也在积极为店内保供企业如超市、药店、母婴店提供日常运维保障。同时，百联股份旗下购物中心积极与属地街镇接洽，为餐饮商户创造复工复市条件，十几家百联购物中心内，目前已有30多家快餐、火锅店恢复线上业务。得益于多年的数字化耕耘，百联各大购物中心的线上社群运营也在本轮疫情期间“活力全开”。上海青浦百联奥莱通过社群服务、商品分享等措施，实现以老带新的社群裂变。MaxMara在线上社群中开展商品秒杀活动，掀起一波销售，截至4月底，该品牌已搭建4个企业微信群，人数已近700人，社群销售额近180万元。百联曲阳购物中心在支持店内超市近百人闭环运营的同时，线上社群开辟社区团购模式，利用购物中心的私域流量及社群“店小二”团队，引导社区“团长”们联系品牌下单，在空中架起了物资对接的桥梁。上海商贸领域整体的复工复市步伐也在加快。记者从上海市商业联合会获悉，截至4月30日晚，联华共有840家门店（联华超市、华联超市、世纪联华、吉买盛）复工复市。家乐福方面宣布，5月1日前，家乐福上海所有门店恢复线上营业。麦德龙方面表示，为了保障上海市民“五一”期间的物资供应，麦德龙上海8家商场均已恢复线上营业，用户可以通过麦德龙App或者小程序线上下单，门店10公里范围内享受“极速达”服务。"
}
