{
    "title": "守住防疫底线，努力做好“双手联弹” 金山1100余家企业复工",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 黄勇娣 通讯员 王巧月",
    "text": "发放助力企业复工复产复市“大礼包”、开启“千人暖企”行动、举行招商引资“云签约”、公布新一批复工复产复市“白名单”……昨天，记者从金山区统筹疫情防控和复工复产复市工作（视频）会议上获悉，作为上海首批实现社会面基本清零的行政区之一，金山区在继续从严从紧从实做好疫情防控工作的基础上，已打出一系列服务企业复工复产复市“组合拳”，助力产业经济逐步“回血”，奋力夺取疫情防控与经济社会发展“双胜利”。“一手抓疫情防控不松懈，一手抓经济复苏不松劲——金山区要在牢牢守住防疫底线的前提下努力做好‘双手联弹’。”金山区委书记刘健表示，金山区将持续擦亮服务企业“金字招牌”，进一步聚焦企业“急难愁盼”问题提供全流程服务，切实提振市场信心、助力经济回暖，为金山加快转型发展步伐、打响“上海湾区”城市品牌积蓄强劲动能。会上，金山区公布了《金山区第三批复工复产企业“白名单”》，新一轮复工复产企业名单重点聚焦五大类企业，突出头部企业、保供企业、专精特新企业以及上下游配套企业。据悉，截至目前，金山区复工企业已达1100余家，其中，规上工业复工企业607家，复工率70%。现场还公布了《金山区第二批“无疫企业”名单》。目前，金山全区共有824家“无疫企业”，并已发布2500余个无疫小区（村组）。在此背景下，金山区选择一批支柱型、引领型“无疫企业”先行先试“点式通勤”，实施住宿—工作“两点一线”管理，稳步恢复生产生活秩序。伴随着“白名单”的扩容，金山区还编制形成助力企业复工复产复市“大礼包”，包括防疫课件、防疫手册、安全生产手册、法律服务手册和政策汇编，在进一步增强企业防疫意识、普及防疫知识、提升防护能力、压实企业主体责任的基础上，有序有力有效推动企业复工复产复市。5月11日，金山区区级机关干部正式奔赴各街镇（园区），开启“驻点服务”工作。他们每3人1组，每组联络3—5家重点企业，把政策送上门，把诉求带回来，把服务做到位，为企业疫情防控和生产经营保驾护航。据了解，近期，金山区一共向街镇（园区）输送了1000余名机关干部，全面开展“千人暖企”服务行动，将聚焦政企直联、信息直通、服务直达，打造助企纾困的“神经网络”，有序推动市场活力复苏、产业畅通运转、经济提速增效。昨天的大会上，9个高度契合金山产业定位、发展前景好、带动能力强、科技含量高的优质产业项目也举行了集中“云签约”，助力金山进一步打响“上海湾区”城市品牌，为经济复苏积蓄强大的发展后劲。其中，阿里“云端智造”项目拟在金山设立规模为10万台服务器的独立产线，并将打造尖端产品可靠性实验室，预计达产后产值50亿元。“钠离子电池正极材料中试及电芯实验线项目”，将进一步助力金山区落实“南北转型”战略，带动金山布局新能源产业，抢占绿色低碳赛道。"
},
{
    "title": "驻村抗疫不幸感染，把办公室“搬”进方舱，电话远程参与、落实任务和措施",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 茅冠隽 通讯员 陈皓珺",
    "text": "从驻村抗疫，到感染病毒入舱，再到如今康复归来继续战斗——嘉定区江桥镇新江村党总支书记孙廉已经连轴转工作了65天。“村里人说我头发白了好多，我也没注意，也许是这段时间压力太大了吧！”摸了摸那一簇灰白的头发，孙廉笑着说。突如其来“两道杠”从这波疫情开始，43岁的孙廉就一刻不停，带头组织、落实和执行村里的各项防疫工作。“初期是最难的，工作千头万绪，摸着石头过河，一天只能睡两三个小时，真的感觉有点吃不消。”孙廉所在的新江村，村域面积3.48平方公里，有8个村民组，大小企业68家，人口近9000人，其中80%是外来人口。包括他在内，较为年轻的村委会工作人员只有十来人，组织开展核酸采样、搬运物资、送医配药等大大小小的任务都落在他们肩上。“那时候，不少村民甚至是部分工作人员和志愿者也有情绪，他们可以向我发泄，但我不能退、不能松，只能想方设法把困难和问题一一解决。我必须树起旗帜，给他们信心。”回忆起那段时间，孙廉很感慨。3月27日，连续高压的工作让孙廉逐渐觉得有些乏力，喉咙也有些嘶哑。但他并未放在心上，以为是累了，休息一下就会好的。像往常一样，他在忙完当天的工作后，回到办公室取了抗原进行自测，没想到是“两道杠”。稍微定了定神后，孙廉立即向上级部门汇报，并迅速收拾东西到单独的房间内自我隔离。“我有点害怕，这是人之常情。我还很担心、很焦虑，当时村里的疫情防控任务这么重，一旦我被感染，接下来的工作该怎么办？”那一夜，孙廉辗转反侧难以入眠。第二天，他在疾控部门的安排下进行了单管核酸采样。第三天清晨，他接到了来自疾控部门的确诊阳性电话通知。孙廉被确诊后，村里的防疫工作就由江桥镇委派专门工作组接手。病房里常常忙到深夜3月29日，确诊后的孙廉进入方舱医院接受治疗，一度出现发热和喉咙肿痛的症状。“感染之前，工作上的那种累只是身体上的累，好好睡一觉就能很快恢复；但感染以后更多的是‘心累’，是那种来自精神层面的压力。”作为村党总支书记，孙廉一直记挂着村里的疫情防控工作。“虽然有镇里工作组接手，但是他们毕竟不像我那样了解村里情况，有些工作我必须要参与。”于是，他在方舱里一边接受治疗，一边打起精神，和工作组互通情况、商量防疫对策……就这样，方舱的床头柜成了孙廉的办公桌，他的笔记本上密密麻麻地记着相关防疫手势和工作要求，再通过电话远程参与、落实具体任务和措施。参加视频会议、接打一个又一个工作电话……病房里的孙廉常常忙到深夜。“病友们老是打趣说，他们是来养病休息的，而我是来‘出差’工作的。”经过治疗，孙廉的身体逐渐痊愈。4月12日，孙廉康复出舱。观察期后，他立即回到了工作岗位。经过前段时间的摸索和实践，村里的防疫工作都理顺了，核酸采样、发抗原、送物资……一切都有条不紊地进行着。随着防疫工作的持续推进，新江村疫情得到了有效控制，村里已连续半个多月没有新增确诊阳性患者。“现在的防疫成果来之不易，我们一定不能掉以轻心，要把工作做得更实更细。再难的关，只要坚持总能过去！”孙廉说。"
},
{
    "title": "溯源断链拔点清面，毫不松懈守牢阵地",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 茅冠隽 胡幸阳",
    "text": "嘉定 精准流调堵塞漏洞设置场所码、数字哨兵7.22万个记者从嘉定区了解到，嘉定区正聚焦沿街商铺、居无定所等“八类流动人群”，开展为期两周的排查管控专项行动，确保全流程闭环管理。同时，嘉定区从严落实出舱、出院人员相关隔离措施，强化外出就医等返回人员的静默管理，严防“返回后”风险。此外，嘉定区在完成2个市级、30个区级、82个镇级点位拔点基础上，把封控区清面作为重中之重。筛查方面，嘉定区将“自上而下”下推数据和“自下而上”排摸数据相结合，做到应检尽检。流调方面，嘉定区对长期封控小区“冒阳”、防范区重新“戴帽”等现象，第一时间开展精准流调，迅速找到源头、堵塞漏洞。此外，嘉定区正不断提高核酸采检能力，已启用常态化核酸采样点800多个，全区有可上岗采样志愿者3300多人，日最大检测能力51.55万管。提高预警能力方面，嘉定区已设置场所码、数字哨兵7.22万个，作为复工复产复市前置条件，并推动精细覆盖、应用尽用。松江 巩固成果加快复工目前已连续3天保持社会面清零记者从松江区了解到，松江区已于5月9日提前完成阶段性目标，目前已连续三天保持社会面清零，封控区人数2.42万，仅占“三区”总人口1.3%。松江区委常委会及指挥部全天候动态研判和指挥调度，区领导带头下沉一线、靠前指挥。全区2.3万名党员干部以“四包”聚民心汇民力，379人下沉村居担任“第一书记”，251人下沉企业。为保持社会面清零，巩固抗疫成果，松江加大筛查覆盖面和频次，采取高频次“抗原+核酸”全员筛查。严格“三区”管控，在防范区动态提级管理中审慎放开，对出现的个别散发病例进行深入分析、填补漏洞，防范区每户居民在5月15日前只能有一人外出一次。此外，松江区还将不断巩固社会面清零成果，持续落实大学城“四个优先”，完善与周边兄弟区的联防联控机制。提升场所码、数字哨兵覆盖面和使用率。加快闭环管控下的复工复产，保持国际订单和产业链供应链稳定。青浦 优化常态采样布局568个“温暖家”采样点全部到位为全面落实疫情防控措施，优化常态化核酸采样点布局，青浦区已有不少“温暖家”移动核酸采样车陆续投入使用。目前，全区规划“温暖家”核酸采样点568个，已全部落实到位。青浦区全力“降新增”“防反弹”。拔点清面方面，青浦区强化“六快”——快筛、快追、快查、快转、快隔、快消，整合力量，第一时间溯源断链（2小时转阳、8小时转密）；坚持“五细”——情况排摸细、流调溯源细、服务保障细、措施落实细、终末消杀细，“一点一策”集中攻坚；突出“四实”——包保实、责任实、手势实、告知实，区领导包保到点，区级和街镇党员干部1800人下沉社区。目前，青浦区38个攻坚点位中5天无新增病例的有35个，封控区人口已降至全区总人口的4%。此外，青浦区毫不松懈守牢阵地，严防集聚风险。“三区”管控方面，青浦不断加强自查、巡查、督查、追查，落实告知承诺，推送信息案例，引导群众互相监督。同时严防流动风险，开展沪漂、流浪车管理，目前已安置759人、1400余辆车（船）。"
},
{
    "title": "全市10万余名护士、1.6万余名外省市援沪护士生动诠释了伟大抗疫精神",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 顾泳 黄杨子 侍佳妮",
    "text": "昨天是“5·12国际护士节”。上海抗疫最关键的时刻，护理姐妹兄弟们用艰辛的付出，为2500万市民筑起健康防火墙。全市10万余名护士、外省市援沪的1.6万余名护士，他们是妈妈、妻子和女儿，是父亲、丈夫和儿子，他们舍小家，顾大家，用专业的护理技能让患者感受到温度，生动诠释和弘扬了生命至上、举国同心、舍生忘死、尊重科学、命运与共的伟大抗疫精神。1.6万余名护士援沪1.6万余名外省市援沪护士勇敢逆行，在上海抗疫战场用辛勤与汗水，助力早日打赢抗疫硬仗。上海人民尤其要对这些白衣天使道一声：谢谢！4月23日，广西援沪医疗队第一批23名护士进舱了，5点不到起床，乘专车一小时到达临港方舱医院。在上海同行的帮助下，医疗队很快开展起了工作。方舱有点热，从穿好隔离衣开始，汗水在胸前和后背一直往下流，这些二十几岁的小姑娘咬牙坚持着。舱内患者都很友好，积极配合管理支持工作，这让第一次进舱的小护士们舒心不少。“战斗的一天结束，洗漱上床已是凌晨2点半，收到应急采样电话，早8点集合出发，下午4点才陆续回来，42名护士顶着烈日采样14497人。”来自桂林人民医院的护士杨水秀记录下援沪的点点滴滴，“工作量确实很大，特别辛苦，但队伍里从未有人抱怨，这就是使命与担当。”山东援沪医疗队里，齐鲁医院德州医院儿科护士长王奔，4月2日收到支援上海的通知，曾有过抗疫一线经验的他毫不犹豫，再次义无反顾投入没有硝烟的战场。参与两次核酸采样任务后，王奔作为方舱医院二楼西区的组长进入龙耀路方舱工作。忙碌的夜班里，凌晨4点半，当他在电脑前与战友再次核对患者信息时，感觉浑身冒冷汗，双手发麻。“我有点不舒服。”他对同事说。话音刚落，便瘫坐下来，旁边的战友迅速发现异常，进行简单检查后初步判断为低血糖发作。在众人搀扶下，王奔离开病区至走廊休息片刻。精神稍微好转后，他就想再次回到工作岗位，最后在大家的强烈要求下才回到酒店休息。来到上海已经一个多月，从初时的忐忑、倍感压力，到现在工作熟练起来，王奔感慨：“在别人看来简单重复又机械的工作，一天下来，穿着厚重的防护服，只有沙哑的嗓子、疼痛难耐的胳膊和双腿知道其中的艰辛。”她77天未曾归家上海市公共卫生临床中心内，截至昨天，新冠病房90后护士长顾丽萍已经77天未曾回家，成为本轮疫情离家最久的护士。2月25日上午7点30分，顾丽萍开启第6轮进舱抗疫任务。临行前，她像以往抗疫出发前一样，给了女儿一个大大的拥抱，并约定结束抗疫任务后亲手做一桌女儿最爱的美食。在之前的疫情常态化期间，顾丽萍只需管理1栋楼宇的护理工作，而本轮疫情期间，她最忙碌时要管理协调3栋楼宇。“由于频繁接听电话，我的手机始终处于充电状态，有时候感觉像捧了一天暖宝宝。”本轮疫情以来，顾丽萍因工作需要多次调整病区，几乎“老、小、孕、重”患者人群她都参与护理过。目前，她所在的病区以60岁以上老年患者为主，其中高龄且合并严重基础疾病的患者不在少数。顾丽萍在工作时把高龄老人床位尽量安排在离护士吧台最近的区域，从而方便及时观察和处置病情。“高龄患者护理需要注重细节，除了给予必要的生活护理外，还要加强心理关怀，尤其一些患有阿尔茨海默病或者精神疾病的老人，更要在护理上下功夫。”5月4日是顾丽萍结婚纪念日，她与老公只能隔空庆祝。作为一名90后青年，尤其在共青团成立百年的神圣时刻，顾丽萍表示，在抗疫的关键时刻，更应该发挥作为新时代中国青年的使命担当，护佑生命的健康。据悉，自本轮疫情发生以来，上海市公共卫生临床中心作为新冠定点收治医院，在院人数不断刷新纪录，对护士的需求程度也远超2020年的抗疫初期。随着“老、小、孕、重”逐渐成为重点收治人群，为一线护理工作带来了挑战。面对繁重的临床护理任务，战疫一线的“提灯女神”们，从寒冬到初夏，始终义无反顾、坚守病区、心系患者，用专业、敬畏、温暖，点亮着生命之光。让患者盼到曙光上海交通大学医学院附属新华医院血液净化部原有400余名血透患者，还陆续承接了来自3家兄弟医院近200名血透患者的治疗任务，工作量远远超出了科室能承载的负荷，怎么办？“血透患者等不起，能多透析一名是一名！”这是新华血透护士们许下的承诺。近一个月以来，为了保证血透室的护理人力资源，新华医院血液净化部全体护理人员克服个人及家庭的各种困难，进入医院实行封闭式管理。4月1日，新华医院血液净化部临时成立了应急血透小组，那些等待透析的“非常规”透析患者终于盼到了曙光。应急血透室分为应急区、封控区，封控区域专门接收来自封控区楼中或小区有阳性感染者的患者；应急区域专门接收紧急需要透析的患者。血透室24小时待命，随时准备接收危重、紧急患者，让没有及时透析的患者到院后能第一时间进行透析。应急血透室的医护人员考虑到许多患者已经将近5天未做透析，加班加点通宵完成患者的治疗任务。应急血透室组长是“90后”男护士周树伟，他的妻子也是新华医院的护士，父母相继确诊，并没有影响他抗疫的脚步，3月初刚送走新婚妻子去机场抗疫一线的他，连夜打包行李住进了医院。在严苛的条件下，血透室护士长黄家懿要求护士们严格执行消杀、流调及“三查七对”，每班紫外线消毒40分钟至60分钟后，再进行下一班患者的透析任务，虽然封控区患者感染风险较高，但是阳性率降到了最低，最大化程度防止了交叉感染。4月1日至4月23日，新华医院应急血透室已累计完成300余次透析，为70余名患者解血透难。周树伟说：“工作很累、压力很大，我们也会想家，但大家都义无反顾地投身抗疫使命中去，因为我们知道只有将‘动态清零’的方针执行到底，家人们才会更安全！”"
},
{
    "title": "李强看望慰问一线医务人员，向全市广大护士和援沪护士致以节日祝贺崇高敬意",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "昨天是国际护士节。市委书记李强，市委副书记、市长龚正分别前往相关医疗机构，看望慰问夜以继日奋战在抗疫救治一线的医务人员，代表市委、市政府向全市广大护士和援沪护士致以节日的祝贺和崇高的敬意。李强指出，当前，全市疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段。广大医务人员要深入贯彻落实习近平总书记重要讲话和指示批示精神，毫不动摇坚持“动态清零”总方针，始终把人民群众生命安全和身体健康放在第一位，进一步弘扬敬佑生命、救死扶伤、甘于奉献、大爱无疆的崇高精神，全力以赴做好医疗救治工作，切实保障群众正常就诊需求，为打赢大上海保卫战贡献更大力量。李强来到上海交通大学医学院附属瑞金医院北院，听取收治新冠肺炎患者和医疗救治情况介绍，与瑞金医院医疗团队和海南援沪医疗队的医生、护士代表亲切交流，向大家致以问候、表示感谢，关切询问疫情防控期间工作生活情况。李强说，在上海疫情防控的关键时刻，来自兄弟省区市和解放军的援沪医疗队响应号召、驰援上海，与上海医务工作者携手奋战在定点医院、方舱医院以及核酸采样等抗疫最前线，其中护士队伍作为卫生健康战线的重要力量，发挥了不可替代的作用。广大医务人员面对疫情临危不惧、勇往直前、奋勇拼搏，全力护佑每一个生命，充分诠释了医者仁心和大爱无疆，因为有你们，患者和家属感到安心和放心，你们不愧为新时代最可爱的人。当前新冠肺炎患者的医疗救治工作依然繁重，重症、危重症患者的救治更是牵动人心，希望大家再接再厉、全力以赴，始终坚持人民至上、生命至上，坚持“四集中”原则，中西医结合，规范化同质化治疗，更好依托学科综合实力和临床专业优势，全力救治、科学施治、精心照护每一位患者特别是老年人等脆弱群体，尽最大努力提高治愈率、降低病亡率。要严格防疫措施，加强个人防护，严防院感发生。各级党委政府要持续关心爱护医务人员，完善激励机制、落实关爱举措，弘扬先进典型、彰显榜样力量，在全社会营造尊重、关心、理解、支持医务人员的浓厚氛围，让广大医务人员始终保持昂扬斗志和旺盛精力，心无旁骛守护生命、守护健康。龚正来到市第一人民医院、市第六人民医院，看望慰问医护人员，并与临港定点医院医护人员代表视频连线，向日夜坚守、投身疫情防控这场大仗硬仗的广大医务工作者致以诚挚感谢和崇高敬意。龚正指出，要坚持人民至上、生命至上，统筹抓好疫情防控和医疗服务保障工作。有序推进方舱资源调整，落实好阳性感染者分类收治的要求，确保一次转运到位。定点医院要加强救治力量，全力提升救治效果。要持续完善疫情条件下医疗服务管理运行机制，完善急救绿色通道，并用好互联网医院等线上渠道，切实保障好群众就医配药需求，在落实防控措施的同时全力以赴推动本市医疗服务逐步恢复正常。市领导诸葛宇杰、宗明参加相关活动。"
},
{
    "title": "休舱",
    "date": "2022-05-12",
    "source": "解放日报",
    "author": "昨天上午，长兴岛方舱医院正式休舱。该方舱医院是本土疫情下，上海开设的首批方舱医院之一。来自新华医院的医护人员在长兴岛方舱医院前合影留念。记者 海沙尔 摄",
    "text": "记者 陈华微笑、欢呼、合影、拥抱。昨天上午，长兴岛方舱医院正式休舱。这家方舱运行46天，总计开放床位3404张，累计收治患者9796人，平均住院日始终保持在全市较低水平。医护人员完成抗击疫情任务后，第一时间最想做哪件事？新华医院口腔科医生陆永健边忙着为同事拍照，边笑着告诉记者，如今他最想做的一件事是回家，“我们是第一批来的，在这里干了46天，真的很想早点回家，拥抱下家人。我们在前方战‘疫’，离不开家人在后方默默无闻的付出。”“终于休舱了，期待上海能早日战胜疫情，每个人回归正常生活！”身穿绿色手术服的新华医院护士孙向华，静静看着同事们叽叽喳喳地合影，嘴角上扬，“最想做的事？当然是回家，然后可以正常上下班。我们正常上下班之日，也是上海彻底战胜疫情之时。太期待这天早点到来！”长兴岛方舱医院休舱后，新华医院医疗队将会继续转战新华长兴分院，承担市级新冠儿科救治点的任务。记者了解到，休舱意味着暂时停止，关舱则是彻底关闭。长兴岛方舱医院的休舱，意味着方舱医院的运营维护暂告一个段落。长兴岛方舱医院医疗队总负责人、新华医院党委副书记赵列宾表示，医护人员接下来会好好休整，养精蓄锐，但当前上海抗疫工作还在继续，远没有到可以松口气的时候，“未来要以更饱满的精神状态，取得大上海保卫战的最后胜利”。"
},
{
    "title": "新增徐汇区实现社会面基本清零",
    "date": "2022-05-12",
    "source": "解放日报",
    "author": "记者 侍佳妮",
    "text": "记者从昨天举行的市新冠肺炎疫情防控新闻发布会上获悉，10日，上海新增228例新冠肺炎本土确诊病例和1259例本土无症状感染者。228例本土确诊病例中，30例在闭环隔离管控中发现，198例为无症状感染者转归确诊病例。1259例本土无症状感染者均在闭环隔离管控中发现。截至5月10日24时，在定点医疗机构接受治疗的重型患者379例、危重型71例。5月10日，新增本土死亡病例7例，平均年龄87.3岁。昨天，全市本土确诊病例出院607例，无症状感染者解除集中隔离医学观察8094例。新增一区达到社会面基本清零标准，为徐汇区。全市已有8个区和浦东部分街镇社会面基本清零，这8个区分别是奉贤、金山、崇明、青浦、松江、普陀、嘉定和徐汇。市卫生健康委副主任赵丹丹介绍，全市共有市、区两级48家收治新冠患者的定点医疗机构，床位共约2.5万张。除定点医院本院医务人员外，已向市、区两级定点医院补充了国家援沪医疗队和市级医院支援队1万余人，其中包括来自江苏、浙江、湖南、湖北、福建以及本市各大医院重症医疗队1000余人。"
},
{
    "title": "守护与养护、单车与鲜花、记录与期待……一些城市复苏细节藏在街边半掩的门内",
    "date": "2022-05-18",
    "source": "解放日报",
    "author": "昨天，市民骑车从武康大楼前经过。 新华社记者 方喆 摄",
    "text": "记者 顾杰 张杨立夏已过，午后气温上升至27℃，开车路过襄阳公园时，园内临时搭起的一座座白色帐篷引起了我们的注意。稍微有些意外，围栏挡住了公园入口，我们进不去。门口坐着一名保安大叔，40多岁模样。他告诉我们，这里曾经是个核酸检测点，帐篷是用来做核酸检测用的。4月1日浦西封控后，这里不再提供核酸检测服务，但那些帐篷留了下来。和这个核酸检测点一起被封控的，还有整座襄阳公园。大叔告诉我们，从4月1日起，他就没踏出过公园一步，平时吃住在公园里。虽然看上去是在露天站岗，但其实仍处于封控状态。在他身后的花坛里，几名工作人员正在修整植物。虽然公园封控，但园内植物的日常养护、除草等工作并未暂停。就像这位大叔，一丝不苟。“这就是我们的工作岗位，什么时候都得站好岗，是不是？”大叔说。我们在路口观察了一阵，发现随着防范区增多，街面上的人多了不少。“人们路过这儿都会问一句，公园开了没有，想进去走走。”大叔说。离开公园，我们想找找有没有开着的街边小店。经过武康大楼附近，看到一家酒吧门口坐着人，一旁的小桌子上放着酒。“请问这家酒吧开了吗？”“还没开呢，这是我自己带的酒。”一位女士笑着抿了口酒。她说，疫情前，自己和朋友经常来这家酒吧喝酒，现在能出门了，便特地来这里坐一会儿，感受初夏的上海。武康大楼斜对面的空地上，不少穿着短袖短裤的年轻人坐在台阶上，有的静静看着这栋网红大楼，有的摆出各种姿势拍照。还有一些家长，带着孩子在路边散步、跑步、玩滑板、骑单车，街头的生机跃然眼前。一些城市复苏的细节藏在街边半掩的门内。在一条小马路上，我们看到一家咖啡小店门口有人进出，一个女生从店内走出，坐在门口晒太阳。我们走近询问：“能买杯咖啡吗？”“抱歉。”她说，咖啡馆目前还未营业，她只是过来打扫卫生，为将来正式复工营业做准备。“我家就在附近，最近小区变成防范区了，我就想着来店里看看，收拾一下。”我们问：“能给我们做一杯吗？”对方不好意思地表示，做不了，因为咖啡豆在封控前就带回家了，复工后得再进新豆子。咖啡馆的租金不便宜，但女生说房东很好，已经答应她复工后有了收入再付租金，这让她对未来依然充满希望。5月，上海马路两边的行道树长密了不少，热烈的阳光穿过枝叶，在地面投下细碎的光影。地上的落叶被扫得干干净净，一名附近的清洁工告诉我们，现在他一个人干两个人的活，虽然累点，但是看着整洁的街道，心里舒服。街上的人，脸上有初夏的慵懒，眼神中有久违的好奇。两个年轻人在路口用手机拍抖音视频，记录下久违的城市景观；有个少年踩着滑板像风一样滑过；还有个中年男子，独自对着街口的墙壁踢起了足球。一位姑娘骑着单车从我们面前驶过，她的车篮子里，放着一束很好看的鲜花。"
},
{
    "title": "严守防疫政策，克服困难，及时完成交船任务 上海造船业交付复工后首艘船",
    "date": "2022-05-17",
    "source": "解放日报",
    "author": "昨天，中国船舶集团旗下江南造船建造的超大型乙烷运输船“PACIFIC INEOS GRENADIER”成功交付。 记者 孟雨涵 摄",
    "text": "记者 王力昨天，中国船舶集团旗下江南造船为浦银租赁和山东海洋集团下属太平洋气体船（香港）控股有限公司建造的9.9万立方米B型舱VLEC（超大型乙烷运输船）“PACIFIC INEOS GRENADIER”交付。该船是江南造船自4月23日开始逐步复工复产以来交付的第一艘船，也是今年3月疫情以来整个上海造船业交付的第一艘船。该型船属于江南“Panda（熊猫）”系列，服务于液化乙烷的长途运输，对全球主要液化气终端具有普遍适用性。江南造船相关负责人介绍，该型船建造技术复杂，本身的建造难度就比较大，周期也紧张，而3月份疫情的暴发更是对生产和交付造成了极大的影响。在建造团队努力下，该船于3月8日出发试航。试航过程中，团队组建防疫消杀组、通讯组、应急救援组、设备抢修组、后勤保障组，全面保障人员安全、船舶系统正常运行，并于3月19日完成试航返厂。此后，试航人员与船东船员、船检、服务商严守防疫政策，克服困难，在船上居住。交船团队在严格落实疫情防控措施前提下，对交船前的施工项目计划重新编排，对风险项目进行评估并制定应对措施；采取设备供应商实时视频连线指导、自主调试的“云调试”方案，完成了该船十余项重要设备系统的调试报验工作；密切关注外包服务商，专项策划、精准管控，在公司经过静默期后上船施工，及时完成服务项目。今年以来，虽有疫情影响，江南造船在接单方面仍取得了优异成绩，截至5月15日承接民品订单金额164亿元，其中疫情封控期间承接107亿元。"
},
{
    "title": "馄饨、活鱼、面食摊、酱菜摊……崇明庙镇集贸市场有限开放 菜场里的烟火气正慢慢回归",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "庙镇集贸市场的蔬菜摊位。 记者 茅冠隽 摄",
    "text": "记者 茅冠隽“咚咚咚”，这是菜刀剁骨头的声音；“嗞嗞嗞”，这是氧气泵在装满鲜鱼的塑料盆里不断冒泡的声音；“新鲜辣椒哎，新鲜菠菜，一掐能出水！”这是摊主吆喝叫卖的声音；“这肋条肥肉有点多，家里小孩不喜欢，能不能换一条？要么给我便宜些吧！”这是有商有量、讨价还价的声音……在“消音”一个多月之后，上海菜市场里这些熟悉的声音正在逐渐回归，烟火气正慢慢重新回到人们的日常生活。从5月16日起，上海将分阶段推进复商复市，农贸市场逐步有序恢复。记者从崇明区了解到，5月15日，庙镇集贸市场启动有限开放试运营，5月16日将正式实现有限开放。各色菜品平价又新鲜5月15日上午，庙镇民华村村民陆慧菊在家中就已经坐不住了，拿着那张早就写好的物品清单反复查看，生怕漏掉点东西。“激动呀！菜市场终于开放了，我们又可以去买菜了！我想买点辣椒、大蒜、排骨、后腿肉。排骨准备熬汤喝，后腿肉准备做蛋饺，家里小孩最爱吃。”庙镇集贸市场有限开放试运营的启动时间是5月15日中午12时。吃过午饭，陆慧菊就拿着村里给她开好的购物凭证和身份证，戴好口罩和手套，拎着购物袋，走到位于万安桥路宏海公路交界处的庙镇集贸市场门口排队。记者在现场看到，集贸市场外的空地上早已画好了清晰的2米线，村民们在入口处井然有序排着队。排队5分钟左右，陆慧菊来到了市场门口。出示随申码、刷脸完成后，陆慧菊如愿进场，很快就买到了自己心仪的菜品。“很不错，价格公道，而且很新鲜！”记者看到，集贸市场里，共有蔬菜摊、肉摊、面食摊、酱菜摊、水产摊等各色摊位共几十个，摊主们的“装备”统一：身穿隔离服，戴着面屏、N95口罩和手套。虽未完全回归昔日的热闹，但熟悉而久违的烟火气已然在集贸市场内升腾起来。“我买了点肉，买了点馄饨皮，还买了点蔬菜，晚上吃菜肉馄饨！”69岁的庙南村村民黄达昌掩饰不住兴奋，他告诉记者，购物凭证是“生产队”（即村民小组）开给他的，一个“生产队”一次能出来一户人家，每张购物凭证的有效期是1小时。“1小时逛菜场，足够了！买这点东西，花了50元不到！”对于集贸市场有限开放，感到兴奋的不只是村民，还有摊主们。66岁的秦建生家住庙镇庙港村，是个水产经营户，此前已在家中停业近50天。“知道这里要开张营业了，我特别开心！今天我拿出了塘里最好的鱼。”做蔬菜生意的李斌，同样拿出了自家最新鲜的辣椒、花菜、卷心菜等菜品，摆在摊位上售卖。“今天特别高兴，又能在菜场里做生意了。希望有更多老百姓能过来买优质平价蔬菜！”其他市场将有序开放“在确保防疫安全的基础上，我们应该让百姓逐步回归正常生活。集贸市场的开业，标志着烟火气正慢慢回归。”集贸市场内，庙镇党委书记陈建飞告诉记者。从3月底开始，陈建飞就带着镇党委班子成员吃住在单位、驻守在一线，每时每刻都在关注群众需求。“物资保供是大事。我们庙镇较早恢复了超市有限运营，现在又较早恢复了菜市场运营，这是深入村居调研的结果。”陈建飞告诉记者，无论是超市还是菜场，疫情防控之下，都是供、需两端各有需求——一方需要物品，一方需要出货。政府在研判形势、确保安全的前提下，理应搭建平台，让供需双方精确接榫。“菜场要恢复有限运营，比超市更难：不仅要确保消费者的流动安全，还要确保摊主的安全、货源的安全。因此，前期我们进行了充分谋划。”为了确保庙镇集贸市场开放安全，镇里制定了详细的工作方案。比如，对市场内部，经营企业要确保货源地（包括分拣地、中转地）为非涉疫地区，做好环境样本检测，在社会面全面放开前进货渠道必须限定在崇明本岛内；先行开放蔬菜、猪肉、鲜活水产、豆制品、面制品等群众需求量大的摊位，其他摊位后续酌情逐步开放；规范做好场所每日消杀工作。现场秩序方面，菜场入口配备电子检测仪，安排专人严格落实凭证进场、测温、“48小时核酸+场所码”验证等防疫措施。购物凭证则由庙镇保供专班统一制作后发放到村居，每张证一天只能使用一次，当天使用后现场收回。各村居购物凭证数量原则上按常住人口户数15：1比例确定，居委可适当放宽比例。同时，各村居将加强道口管控，购物凭证可作为道口通行依据。“5月15日下午的试运营是一场压力测试，便于我们查漏补缺、改进工作。总体看下来，情况还不错，希望今后集贸市场能继续平稳运行，镇域内其他集贸市场也将有序开放，进一步为百姓生活提供便利。”陈建飞说。"
},
{
    "title": "首家用户的首架大飞机首次飞行试验在沪圆满完成 国产大飞机C919即将交付",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "昨日6时52分，编号为B-001J的C919大飞机从浦东机场第四跑道起飞。 徐炳南 摄",
    "text": "记者 宰飞据中国商飞公司消息，5月14日6时52分，编号为B-001J的C919大飞机从浦东机场第四跑道起飞，于9时54分安全降落，标志着中国商飞公司即将交付首家用户的首架C919大飞机首次飞行试验圆满完成。在3小时2分钟的飞行中，试飞员与试飞工程师协调配合，完成了预定的各项任务，飞机状态及性能良好。目前，C919大飞机试飞取证和交付准备工作正在有序推进。另据东航日前披露的定增公告，东航拟募资150亿元用于引进38架飞机等事项，其中包括国产大飞机C919。东航已与中国商飞正式签署首批C919大型客机购机合同，将成为全球首家运营C919大型客机的航空公司。"
},
{
    "title": "以过硬作风守护人民安康城市安全 李强在市公安局检查疫情防控和社会面管控",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在市公安局检查疫情防控工作和社会面管控情况，看望慰问值守抗疫一线、持续奋战付出的公安民警。李强指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，毫不动摇坚持“动态清零”总方针，全市公安机关要忠诚履职尽责，主动担当作为，全力以赴投入战疫情、助攻坚、保安全、护稳定、防风险等各项工作，以昂扬的精神状态和过硬的工作作风守护人民安康和城市安全，为打赢大上海保卫战作出更大贡献。本轮疫情发生以来，公安系统及时响应、快接快处各类紧急求助来电，380余名接线员全程闭环管理、加班加点接听电话，认真接听处置老百姓的每一起电话。李强来到110接警台，察看来电处置流程，听取疫情防控期间接警出警情况汇报，详细询问日均接警量以及紧急求助类来电的比例类别，向持续坚守岗位、奋战抗疫一线的全市广大公安民警表示慰问和感谢。李强说，这段时间以来，大家不畏辛劳、连续作战，坚守着抗疫前沿阵地，守护着城市每个角落，为保障城市安全、社会稳定、群众平安作出了重要贡献。大家非常辛苦、很不容易，要注重个人防护，加强保障支持，适时做好轮换，让大家始终保持战斗力、冲锋在一线。要牢记宗旨、忠诚使命，继续以实际行动践行对党忠诚、服务人民、执法公正、纪律严明，为打赢这场疫情防控的大仗硬仗贡献更大力量，更好彰显人民警察担当。随后，市领导在市公安局疫情防控指挥部听取社会面管控相关工作汇报，就开展街面巡查、助力拔点清面、做好帮困解难以及保障安全稳定等重点工作，与相关负责同志作了深入交流，一道分析情况、研判形势、明确任务。李强指出，全市公安机关在疫情防控工作中发挥着不可替代的作用，要深刻认识当前疫情防控仍处于“逆水行舟、不进则退”的关键时期和吃劲阶段，各项防控工作必须坚持从严从紧，更加坚决果断、有力有序地推进落实。要积极发挥公安职能和优势，持续加大街面巡查力度，尽最大努力阻断“流动中的风险”。要主动跨前担当，助力重点点位拔点清面、攻下堡垒，将降新增和防反弹真正落到实处。要充分发挥维护安全稳定主力军作用，全力保障全市社会大局稳定和城市安全有序运行。市领导诸葛宇杰、舒庆参加。"
},
{
    "title": "全力保障防控复工刚性支出需求 龚正主持市政府常务会议",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正5月9日主持召开市政府常务会议，强调按照市委部署，做好财政工作，保障疫情防控、基本民生及复工复产需要，为打赢大上海保卫战提供有力支撑；加强上海药品监管体系和能力建设，推动上海医药产业高质量发展。会议指出，面对疫情冲击，全市要进一步发挥积极的财政政策作用，多措并举加大财政稳增长力度，全力以赴保障疫情防控和复工复产等刚性支出需求。政府部门要严格落实过“紧日子”要求，压减支出总量，调整优化部门支出，对非重点、非刚性、非近期的各项支出压减到位，同时加强资金审核和审计监督，形成监管合力。要突出保障重点，强化统筹协调，通过财力调配，把资源、力量、物资、项目集中到疫情防控、民生保障、就业稳岗、助企纾困等最需要的地方去。财税部门和各区要认真做好财政收入形势分析研判，为财政收支平衡和经济社会平稳健康发展创造更好条件。会议原则同意《上海市关于全面加强药品监管能力建设的实施意见》并指出，要针对药品监管体系和能力的短板，立足实际需要，为上海药品监管能力提档升级作出全面规划和系统部署。要加强全生命周期监管和执法检查，进一步筑牢安全底线，近期要突出抓好防疫药械质量监管，为疫情防控奠定坚实基础。要以监管促服务，进一步助力产业发展，聚焦新冠病毒治疗药物、临床急需新药、创新药械等品种，主动跨前、加强服务，以优质、高效、安全的监管促进产业高质量发展，提供与医药创新形势相适应的服务指导，提高审评审批成功率，更好激发医药产业创新活力。会议还研究了其他事项。"
},
{
    "title": "连续奋战推进社会面清零 龚正检查疫情防控工作",
    "date": "2022-05-04",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在黄浦区、国网上海市电力公司和申能集团检查疫情防控工作时指出，要坚决贯彻习近平总书记重要指示精神，坚持“动态清零”总方针不动摇，集中资源力量拔点攻坚，连续奋战推进社会面清零，同时要确保城市能源供应安全稳定，为有序推进复工复产提供有力保障，坚决打赢疫情防控这场大仗、硬仗，统筹抓好疫情防控和经济社会发展。上午，龚正一行来到黄浦区疫情防控指挥部，听取黄浦区拔点攻坚进展，现场协调解决存在的问题和困难。龚正指出，要紧紧扭住清零攻坚目标节点，坚定必胜信心，强化担当作为，切实把各项已部署的工作落实到位，集中优势兵力打好歼灭战，加快清零攻坚工作。要加强精准流调排查，科学判定密接，做好结构性分析，加快转运隔离速度，彻底斩断疫情在社区的传播。要多管齐下筹措隔离房源，将更多资源力量向疫情较重区倾斜，为尽快实现社会面基本清零创造条件。要强化老旧小区、养老院等重点场所的管控力度，做好涉疫垃圾处理和清洁消杀。要做深做细群众工作，引导群众自觉遵守防疫规定，形成共同抗疫的良好氛围。下午，龚正一行来到上海市电力公司，在电力调度控制中心察看上海电网调度运行情况，深入了解公司开展疫情防控、为方舱医院和集中隔离点快速接电、助力复工复产等方面情况。在申能集团燃气调度中心，市领导察看上海燃气调度运行情况，听取企业强化闭环管理、做好燃气安全保供等工作介绍。龚正指出，能源供应关乎民生保障和经济社会发展。疫情发生以来，能源供应企业克服困难，守牢能源供应生命线，有力保障了疫情防控和城市运行。随着全市复工复产高峰到来，要强化组织指挥保障，提早做好设备、线网和队伍准备，克服需求波动带来的挑战，全力以赴保障用能需求，为服务全市防疫和复工复产大局发挥更大作用。市领导莫负春、彭沉雷参加相关检查。"
},
{
    "title": "“人民艺术家”秦怡在上海逝世",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者 钟菡 张熠",
    "text": "“人民艺术家”国家荣誉称号获得者、著名电影表演艺术家秦怡9日4时8分在上海逝世，享年100岁。1922年1月，秦怡出生于上海。她16岁开启舞台生涯，随后走上大银幕。秦怡是我国文艺界公认的德艺双馨艺术家，在她充满传奇色彩的80余载艺术生涯中，塑造了众多栩栩如生的艺术形象。特别是新中国成立后，她先后出演《农家乐》《铁道游击队》《女篮五号》《青春之歌》《摩雅傣》《海外赤子》等数十部影片，在新中国电影艺术长廊留下浓墨重彩。"
},
{
    "title": "嘉定驻点干部紧急增援拔点攻坚行动 “再顶一顶，信心比黄金更重要！”",
    "date": "2022-05-04",
    "source": "解放日报",
    "author": "记者 茅冠隽 通讯员 李华成",
    "text": "村中建厂，厂中有厂，外来务工人员集聚……嘉定区江桥镇五四村是一个“城中村”，人员情况复杂，管理难度大。自本轮本土疫情发生以来，原本平静的村庄逐渐成为“风暴眼”。这个仅有0.8平方公里的村，下辖5个村民小组、39家企业，共9000余人，其中外来务工人员7900余人。疫情发生后，村里感染人数居高不下，最高单天确诊病例106例。12名在各处“救火”的基层干部，在经历了50多天超负荷工作后，逐渐难以招架。与此同时，一场拔点攻坚行动也在嘉定全区展开。由江桥镇党委组织的增援队伍临危受命，第一时间奔赴五四村。工作组驰援4月18日晚，五四村得到多方支持。包括点位指挥长张国民等5人在内的工作组，从增建村紧急驰援五四村。“18日，江桥镇增建村连续2天全员核酸检测结果为阴性，意味着我们结束了连续25天的驻点工作。当天晚上7点左右，我接到镇党委书记电话，让我紧急驰援五四村。”张国民说，“当时大家的身体和心理都已十分疲惫。但是，义不容辞！”半个小时内，张国民和同事们就直奔五四村。“大量的工作已超出一个行政村的能力极限。”五四村党总支第一书记顾华杰介绍，“每个村干部都在一线，人手不足是最大的难题。”令人欣慰的是，拔点攻坚工作组进驻后，人手方面捉襟见肘的情况得到了极大改善。随后的几天里，点位上的工作人员和志愿者增加到了93人，给五四村的基层干部和群众带去了信心。在张国民看来，经过几十天的超负荷工作，村干部的体能与信心都已到了极限。作为点位指挥长，他必须要给战友们鼓劲加油，给他们信心。“我平时常跑马拉松，我知道目前五四村的疫情形势，就像在跑一场马拉松。现在已经到了最艰难的‘撞墙期’了。我不断告诫自己和团队成员，顶一顶，再顶一顶，挺过这个极限，终点就在眼前，胜利就在前方。”张国民说，“我们努力拼命工作，村民看在眼里。我们每天走街串巷时，一直在给村民信心，这个时候信心比黄金更重要。”用数据说话“我们驻点后，第一件事就是成立数据分析组，排摸全村信息，并对所有数据进行分析。”张国民说，“与增建村等纯农地区不同，这里是江桥镇最大的城中村，村里有大量的企业厂房，厂房里还有宿舍。这里居住着大量租客，人员结构复杂。我们必须第一时间掌握难点，及时作出有效应对。”为此，工作组调配了熟悉数据分析的工作人员，对于每天的动态信息制作日报。在第一份日报出炉后，根据实际情况，工作组将所有工作细分成了指挥组、生活保障组、核酸检测组、物资保障组、后勤保障组等11个工作组，并推出12条公约，开展村级防疫工作。“抓好数据分析，对于研判疫情走向非常重要。每天进行数据分析，疫情的趋势如何、病例出现在哪里、出现的原因、漏洞在哪里才会清楚，才能有的放矢采取补救措施。”张国民介绍，11个工作组每天都会碰头，交流工作得失，商量改进工作方法。建立新秩序随着工作组驻点，五四村逐步有了新秩序。五四村80%的村民住处没有独立卫生间，厨房也是共用的。全村一共设有5个公共厕所，这里成为防疫重点。“工作组驻点后，我们提出了好几个方案。比如，每家发放塑料马桶、分时段使用、安排志愿者全天候消杀等。”顾华杰介绍。最终，村里决定采用最严格的公厕管理方式：村宅内5个公共厕所，每一个安排2人24小时看守，对上厕所的每一个人进行进、出两次消毒，另外再安排4个保洁员随时打扫清洁。“这样虽然麻烦，但是在当下却是最有效、最可靠的管理方式。”顾华杰说，“通过和村民的沟通，这样的方式也缓解了村民心中对于疫情形势的焦虑。”此外，工作组出台的12条公约之一要求严格消毒消杀，每天上下午各4次对村宅环境进行大规模消杀。在转运相关人员后，专业消杀队也会进楼道、进房间消杀。村内每家每户都分发到一个喷壶和一瓶消毒片，自行随时消杀；在垃圾管理方面，村宅内清洁工每天清扫道路2次，清运垃圾4次，并做好生活垃圾消杀工作。腾出了双手在工作组的帮助下，几项村干部原先根本没精力做的事情又重新被提上议事日程。“比如与村民的信息沟通，协调重点区域的消杀和垃圾的清运，给不愿转运离村的村民做思想工作……”顾华杰说，“村民的不配合源于对未知的焦虑、恐慌和不解。明确人员、细化分工后，基层干部就有更多的时间和精力来做群众思想工作。”让顾华杰记忆犹新的是，有一个10岁大的孩子跟着爷爷奶奶被封控在村宅内，父母则被封控在另一个社区中。不巧的是，这对老人相继被确诊阳性，因为担心孩子，老人坚持不肯去方舱医院。为此，他前后联系了孩子的父母、所在社区和定点医院，安顿好一切后，这才成功劝说两位老人前往方舱医院。目前，江桥镇共安排5个“拔点”工作组，32名区、镇两级干部先后深入五四村、星火村、富友嘉园、江桥二村和大宅风范城，与村居干部同吃同住同工作，强力推进拔点工作。"
},
{
    "title": "洋山特保区：头部企业恢复良好 上游供应链未全部恢复、实体单据难以通过快递收发等问题仍然存在影响",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者胡幸阳",
    "text": "5月9日，上海自贸区临港新片区举行通气会，介绍洋山特殊综合保税区近期经济运行情况。记者从会上了解到，洋山港口运营情况略受疫情影响，但整体稳定。特保区企业复工复产稳步推进，193家实体园区运营企业已复工，占总数85%；84家企业经营规模恢复至正常水平的50%以上，占比37%。几家头部企业反映，业务恢复良好，但上游供应链未全部恢复、实体单据难以通过快递收发等问题仍然存在影响。上海港目前是否还“拥堵”？同盛物流总经理杨晓斌介绍，上港集团集卡通行证已累计发放近65万张，且在江苏、浙江、安徽三省实现互认。“公转水”“公转铁”等多式联运定制服务也已第一时间推出。冷藏箱堆场抓紧扩容，目前码头冷藏箱堆存率约53%，危险品箱区堆存率约54%，均维持在合理水平。据悉，洋山港3月、4月日均集装箱吞吐量分别为6.6万标准箱、5.9万标准箱，分别为一季度平均值的90%和85%。受疫情影响，4月整体箱量同比有所下滑，但上海港日均集装箱吞吐量仍然稳定保持在10万标准箱以上。随着相关支持政策出台、企业逐步复工复产，4月30日上海港单日数据已经恢复到疫情前数据的80%。世天威、梅特勒托利多、埃珂森三家仓储物流、分拨中心、大宗商品贸易企业均表示，公司业务恢复良好。世天威2021年在洋山特殊综合保税区进出口额排名第一，公司介绍，3月28日到4月30日库区进出库总量较去年同期增长14%，预计5月数据也将比同期略有增长。疫情初期，货物从港区提到仓库流程所需时间较长，但现在这一流程效率已恢复到疫情前的约70%。梅特勒托利多是一家纽交所上市的跨国龙头企业，在临港设立了大中华区总部。公司介绍，产能已从疫情初期的不到10%恢复到基本满产，4月完成业务量约等于去年同期80%，余下未完成的订单预计会在5月初的头两周内清理完毕。埃珂森是全球领先的有色金属贸易商，总部在瑞士日内瓦，2021年在洋山特保区实现经营总收入近500亿元人民币，排名第一。公司相关负责人潘晓岚介绍，居家办公两个月，国内业务基本未受影响，“在上海临港设立亚太区总部能最大程度上利用好这里的区位和人才优势，我们还是充满信心，将按原计划继续在这里增加离岸贸易业务量。”但仍有一些问题待解决。世天威提出，由于快递等行业不畅，实体单据的收发受到影响，进而影响了货物周转的周期。现在很多货物、集装箱在码头堆放时间超过了一个月，堆放时间过长要交超期费，对下游客户而言造成了很大的成本压力。埃珂森也提出单据流转不畅的问题，影响离岸业务融资结算。梅特勒托利多则表示，虽然许多上游企业已经复工，但整个供应链很长，涉及工厂很多，还远未恢复至正常水平。记者从临港新片区管委会航运处获悉，近日特保区内各项制度创新和功能培育稳步推进，临港新片区首家外国验船机构——亚氏船舶检验有限公司正式获批开展船舶法定检验、入级检验，“洋山港”籍船籍港配套船舶检验获得突破。马士基、东方海外等外资船公司沿海捎带业务申请正式获批，预计5月底前完成首航，区域保税船供平台、集装箱远期运价合约交易平台上线等功能平台上线稳步推进。副处长林益松表示，后续将着重解决南汇新城镇以外的防范区人员进入园区封闭作业、人员换岗等需求，解决跨省市物流车辆通行从“有”到“足”等问题，解决市内文件、单证寄送等问题，加快实现产业链上下游协同，促进经济活动恢复。"
},
{
    "title": "冲向急难险重，青春在抗疫一线更闪耀 全市已招募23.5万余名青年志愿者，各级团组织共组建2600余支青年突击队",
    "date": "2022-05-04",
    "source": "解放日报",
    "author": "记者 吴頔 刘雪妍",
    "text": "不怕苦、不畏难，在这场疫情防控大仗硬仗的淬炼之下，全市广大青年在医疗救助、核酸检测、物资供应、社区防疫等工作中勇挑重担，在急难险重任务中冲锋在前，在基层一线为市民排忧解难，彰显了青春的蓬勃力量。据不完全统计，截至昨天，全市共招募23.5万余名青年志愿者，累计上岗131.7万余人次，上岗总时长784.2万余小时，各级团组织共组建2600余支青年突击队，7.9万余人投入疫情防控一线，用实际行动证明他们面对困难挫折撑得住、关键时刻顶得住、风险挑战扛得住。青春在抗疫一线更加闪耀。让我去！到一线最需要的地方“我报名！”3月26日，同济医院医疗队出发前往世博展览馆方舱医院，2001年7月出生的消化科护士刘洋是年龄最小的一位。疫情淬炼下，一批批青年从初出茅庐的懵懂学子，转变成为披坚执锐的战士，他们用行动践行誓言：只要有需要，随时会顶上！“00后”护理员王钰钦跟随上海市第十人民医院468人的医疗队入驻新国际博览中心方舱医院。身穿厚厚的防护服，连走路都要花费比平时更多的力气；每次走出隔离区，汗水早已打湿防护服下的衣衫；体力一次次达到极限，她始终告诉自己“坚持坚持再坚持”，每当听到患者一声感谢，所有疲惫都烟消云散。4月2日晚，新国际博览中心方舱医院N2舱迎来首批患者。曙光医院青年医生、医生团支部书记杨梦琪主动承担了最危险也最辛苦的“一筛”工作，对接大巴、接收病人、转运行李……手指早已冻僵，护目镜里也不知道起了多少层水雾，他却全然不顾，次日一早交班时，780名患者均已顺利安顿。许多人还记得这样一张照片：一只五指张开的手，大拇指和食指都破了好大一块皮，手指和手掌的皮肤都不同程度皱起、泛白……这是一只因为长期闷在橡胶手套里进行核酸采样而磨破了的手，手的主人是位“95后”年轻小伙——第七人民医院检验科分子组成员罗嘉俊。一天晚上，1万余份核酸检测标本需连夜展开检测，在和同事们8小时不间断地拧盖、加样后，罗嘉俊摘下手套，才发现手上的皮肤已经溃烂。但他表示，“时间不等人，为了尽早完成任务，宁愿牺牲自己的手”。“疫情当前，穿上这身白衣，就该守住这份责任！”连续作战数十天，一批批年轻的医护工作者们从未后悔过自己的选择，“能够以自己的微薄之力为他人奉献、护他人周全，就足够了。”“迎难而上，抗疫必胜！”在临港方舱，一支100余人的青年突击队承担起方舱建设运维、所有医护人员住宿通勤，以及医院内近2万人的餐饮等后勤物资保障任务。经过连续多日的通宵奋战，数字创新部青年突击队火线完成了方舱基础网络建设，支撑医院系统运行，满足患者和工作人员上网需求。在距离病患最近的“蓝区”，临港奉贤公司青年马均瑞与同事们一道配合华山医院完成区域及周边2300余个标识标牌的补充和修改，做好4000多个床位的查漏补缺，凌晨仍在奋战已成为这群年轻人的常态。有我在！为身边群众排忧解难无论在方舱一线还是家门口，3月以来，始终有大批青年活跃着、奉献着。在社区这个抗疫主战场之一，青年人用自己的热心、勤奋、乐观，成为社区乃至城市的守护者。在嘉定区马陆镇崇文社区，3月初就有小区开始了封控，一个最年轻的居委会班子在此时挑起了最重的担子。在这个居委会的7位成员中，包括主任潘晓喆在内有5位是“90后”，最年轻的出生于1999年。封闭管理后，他们都住进了办公室，24小时值班，接电话、回微信，解决居民各种问题，每天都要忙到凌晨以后。潘晓喆的手机里，有30多个居民群、工作群，为保障居民的日常生活所需，居委把居家防疫蔬菜礼包链接发在各大微信楼组群内供居民选择采购，分发到每一户居民家中。一部座机电话、一张行军床、一张民情记录表，就是奉贤区西渡街道党政办团员青年陈娴怡的战“疫”装备。为了准确、及时地答复居民来电，她抓紧学习防疫政策，全时段值守，还把自己的床直接铺在了办公桌旁。静安区临汾路街道的“85后”社工沙惠俊没有想到，自己在居委会办公室一住就是一个多月。她与同事们日复一日奔走在社区，用瘦弱的肩膀扛上几十斤重的物资，走上没有电梯的楼房，还代替去了方舱的居民照顾留在家中的孩子……只要市民有需要的地方，就有青年志愿者活跃的身影。在长宁，上百名“运蔬侠”活跃在抗疫一线，分散至全区10个街镇参与物资发放工作。青年指挥家葛维岳“连人带车”被分配在周家桥街道，成了青年突击队的领队之一，他所在的这支6人小分队曾徒手搬运近3万份物资。在一次次搬运抗疫物资、参与核酸检测服务后，“95后”团员倪佳豪累到手都酸得抬不起来，但看到居民收到生活物资时的喜悦，他便感到再苦再累也值得。从3月起，交大医学院2020级护理专业硕士朱涵菁就一直在小区做志愿服务，不仅参与核酸采样、抗原发放和回收，还帮助居民解决一系列基础医疗救护需求，如伤口包扎、静脉输液、更换导尿管、过敏处理等。这段时间，她常常顾不上吃饭休息，回到家中还要熬夜学习，她却不感到辛苦，因为“面对困难，我不应该躲在后面，救死扶伤是我们医护人员的天职，我要为社会贡献自己的一份力量”。我能行！各展所长凝聚正能量疫情发生以来，许许多多的年轻人坚守在岗位一线，扛起了城市运行的重担，也用勇敢、专业、自信，彰显了青年一代应有的闯劲、锐气和担当。快递小哥王飞和几位同事主动申请成为街镇的防疫物资配送志愿者，每天给自己负责的13个小区运送口罩、防护服、消毒液、矿泉水、泡面等物资；“95后”叮咚买菜彭浦站的站长刘梦丽，一个多月坚守岗位没有回家，与分拣员和配送小哥们一道为方圆三公里十几万市民提供生鲜供应服务；闵行一家罗森便利店的店长李娜，为维持便利店运转、继续给市民提供物资，一度在没有床、没有淋浴的店里住了整整23天；26岁的上海外国语大学波兰语教师赵祯，上月初独自一人搬进学校“隔离区”，每天往返医院当“闪送员”为学生配药……“用大拇指靠近嘴唇，这是‘爸爸’；用食指靠近嘴唇，这是‘妈妈’……”在“爱心云托班”里，上海外国语大学志愿者杨涛正在教小倩“说话”。今年三年级的小倩是一位有一定听力障碍的孩子，她的妈妈是医护人员，正在抗疫的一线奋战。目前，已有上海8所高校的2300多名志愿者踊跃报名提供托管服务，和千余名战疫一线人员子女一起学习交友，用自己的方式做逆行者身后的守护人。即将断药的癌症患者、无法注射胰岛素的糖尿病病人、药用完的癫痫患者……上海各个角落的求助声音，汇聚在了一份名为“上海医疗紧急求助”的在线文档中。3月30日，大三学生华融琦创建了这份文档，短短几天就有数百条求助信息涌入。从最开始的单打独斗，到召集一支200多人组成的志愿者队伍，华融琦和全国各地的伙伴们一起，收集、确认市民的求助信息。“上海是我自己的家乡，我也想帮助有需要的人。”在他眼里，每条数据背后都是一个等待帮助的人，每个志愿者都希望再努力一点、再高效一点，将“待跟进”变为“跟进中”，用“已解决”追赶“未解决”。在B站有260多万粉丝的“00后”UP主拉宏桑和室友在浦东某小区隔离期间，意外当上了“楼长”。虽然在组织和沟通的工作上，年轻的拉宏桑感到有点吃力，但是她尽力发挥自己的优势，在群里活跃气氛、鼓励居民。她将自己的经历拍成视频发到网上，获得了百万播放量和50多万点赞，在展现基层工作者的辛苦和不易的同时，也让人们感受到了年轻一代的力量。"
},
{
    "title": "完善物资管理 尊重援助方意愿 加快将援助物资送达市民手中",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者 侍佳妮",
    "text": "记者从昨天举行的市新冠肺炎疫情防控新闻发布会上获悉，8日，全市新增本土新冠肺炎确诊病例322例和无症状感染者3625例。322例本土确诊病例中，92例在闭环隔离管控中发现，230例为无症状感染者转归确诊病例。3625例无症状感染者中，3616例在隔离管控中发现。截至5月8日24时，在定点医疗机构接受治疗的重型患者415例、危重型80例。新增本土死亡病例11例，平均年龄78.9岁。全市本土确诊病例出院645例，无症状感染者解除集中隔离医学观察8069例。市卫生健康委副主任赵丹丹介绍，为了让市民更快捷、更安全地获得药物，全市针对不同情形提供了相应的配药渠道。一种是线下配药服务。由医疗机构和社区卫生服务中心提供配药服务。同时普遍开设志愿者“代配药”窗口，将社区药品目录提供给居村委，居村委做好居民用药需求收集，由“代配药”志愿者协助居民配好常用病、慢性病用药。另一种是线上配药服务。“健康云”App开通了“我要配药”专区，为广大市民提供“一键续方”“复诊配药”“在线咨询”三大便民服务功能。市商务委总经济师罗志松介绍，本轮疫情发生以来，各兄弟省区市纷纷紧急筹措各类生活物资援助上海。为做好接收及管理，市商务委与市合作交流办成立了援助生活物资工作专班。截至5月8日，工作专班收到援助生活物资18915吨，包括蔬菜、水果、肉、大米、方便食品及矿泉水等。此外，还有各区对接地区援助的生活物资。目前，这些援助物资已发放给本市封控时间较长的街镇居民、重点人群和抗疫一线人员等。为加强援助生活物资管理，工作专班制定了接收工作方案和调配管理办法，对援助生活物资的接收、调配和分发等作明确规定，同时尊重援助方意愿，将援助物资配送到受援者手中。为提高援助生活物资发放效率，工作专班事先与各省市援助单位进行了沟通，将援助生活物资尽量做成可直接发放的小份包装；或将各省市援助生活物资直送各区街镇接收点，减少装卸环节。各区、各接收单位也在全力完善援助生活物资管理，力求台账清晰、分发及时。下一步，将持续加强援助生活物资的全过程管理，继续加快将援助物资送达市民手中。"
},
{
    "title": "安亭快速办结申请手续，快速启动预案阻断疫情，快速打通双向运输通道 126家汽车核心产业链企业复工",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者 茅冠隽 通讯员 胡新栋",
    "text": "安亭镇拥有众多汽车产业企业和完整的汽车产业链，汽车核心产业链的复工复产不仅牵动着全国汽车零部件企业的生产经营，也对国内车企进一步向“新四化”进军起着至关重要的作用。记者日前从安亭镇产业部门了解到，安亭已有126家企业正式复工复产。其中不仅有传统汽车产业龙头上汽大众、上汽集团、延锋集团、采埃孚集团、科世达集团、安波福集团等，还有新能源车、氢燃料电池车研发等领域的汽车“新四化”头部企业。一天内办结全部申请手续上海捷氢科技股份有限公司是从事氢燃料电池系统、电堆、储氢系统研发和生产的高新技术产业，企业的复工复产一直备受安亭镇经贸办和绿地经济城关注。汽车产业链开始复工复产后，经济城第一时间联系企业负责人，一天内全部申请手续办结。4月30日，企业被正式纳入上海市第二批复工复产“白名单”。5月2日，27名返厂复工企业员工顺利获得“随申办”复工码，通过驿动巴士集中上门接收，从浦东、青浦等外区返厂复工。复工复产获批后，企业又快速完成货运通行证申请。通过和同行企业共享市外物流集运，企业实现将全国原材料集中到常熟集散点，通过持有通行证的货运车辆往返厂区和常熟集散点的方式来运输原材料。目前，捷氢科技的燃料电池生产研发工作正稳步推进。最快速度重新输出关键产能核心重点企业复工期间突发疫情怎么办？在快速启动防疫预案阻断疫情的基础上，安亭镇经贸办和经济城靠前服务，指导企业防疫防控，落实全方位消杀，实现管理网格最小化、最少人员接触等管理方式，确保员工安心工作，以最快速度重新输出关键产能。4月30日，大众外包配套企业突发疫情，镇经贸办与汽车城经济发展中心协同企业快速处置，保证企业快速复工。这家企业为上汽大众MEB生产线提供零部件集散服务，其生产情况直接关联大众，对于产业链有不可替代的作用。企业停顿一天，大众生产线就会被迫停顿一天，导致无法生产。当天，在全员核酸筛查中确诊1名感染者后，企业启动防疫预案并上报上海国际汽车城经济发展中心有限公司及安亭镇经贸办。经贸办及经济城工作人员现场调查研判后，根据企业只有单一生产线、生产员工少、工作接触多、员工全部住厂区、共用同一个卫生设施等实际情况，当日落实感染者及企业内全部110名员工转运隔离。上海国际汽车城经济发展中心有限公司总经理何浩说：“我们的办法就是现场研究、快速反应，用专业手段最快速度阻断疫情，从而提升汽车产业链复工复产的能力。”5月1日及2日连续2天，经济城组织有资质的第三方企业对厂区进行全面专业消杀及环境采样检测，确保环境无病毒污染残留。5月3日，企业重新复工复产。打通物流关键零部件不断供企业复工离不开货物流通，特别是在长三角地区，由于多年的产业链深度整合，汽车零件、金属材料、表面处理原材料等分散于长三角各个城市，打通整个长三角物流对于上海头部整车制造商及零件供应商来说至关重要。目前，相关部门依托上汽集团安吉物流有限公司，启动了6个长三角中转站，其中2个位于上海，2个位于浙江，2个位于江苏。安亭镇重要物资应急保供中转站是位于上海的长三角中转站之一，由上海安吉速驰物流有限公司承担建设运营，全程闭环管理。车辆到达中转站后，驾驶员根据引导到达指定卸货或装货区，中转站安排人员完成装卸货，车辆原路返回，驾驶员全程不得下车。目前，安亭中转站已顺利打通上海和杭州、宁波、南京等长三角地区的汽车零部件双向运输通道，每天能够保障30辆20吨以上车辆的中转需求，确保关键零部件不断供。"
},
{
    "title": "上海将建抗原检测产品生产基地 每天产量预计达500万至1000万人份",
    "date": "2022-05-04",
    "source": "解放日报",
    "author": "记者 俞陶然",
    "text": "芯超生物是上海首家获批生产新冠抗原检测产品的企业。记者昨天获悉，通过在沪生产和委托外地企业生产，公司的总产能已达到约300万人份/天。在政府部门和张江集团的支持下，芯超生物的新生产基地即将启动建设，其产能预计达到500万—1000万人份/天，更好地满足上海市民的抗原检测需求。张江科学城的李冰路151号园区，是生物芯片上海国家工程研究中心所在地，芯超生物是中心下属企业，其新冠抗原检测产品的GMP生产车间也在园区里。“这幢用于生产的大楼采用全过程封闭管理方式，确保生产安全。”生物芯片上海国家工程研究中心主任、芯超生物总经理郜恒骏教授告诉记者。据介绍，生产车间现有工人85人、管理人员35人，芯超生物其他岗位的60名员工也投入了生产。根据公司规定，进入园区的员工须满足4个条件：无发热及呼吸道症状；48小时核酸检测阴性报告；随申码是绿码；入园前即时抗原检测阴性。郜恒骏说，这里的产能目前是15万人份/天，原材料供应不足限制了产能的提升。为了增加上海市场的供应量，芯超生物在市经信委、市药监局支持下，与武汉一家有近千名工人的企业合作，实现了委托生产。有了强力外援，芯超生物的总产能已达到约300万人份/天。上海疫情防控进入常态化后，如何满足2500万市民的新冠抗原检测需求？在市经信委、浦东新区政府、张江高科技园区管委会和张江集团的支持下，这家上海企业将在李冰路151号附近建设一个新的生产基地。其面积达到1万平方米，自动化程度高，有望今年底前通过GMP认证，产能将达到500万—1000万人份/天。"
},
{
    "title": "六成零售药店已复工基本实现街镇全覆盖",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者 陈玺撼",
    "text": "记者昨天从上海市药监局了解到，截至5月8日，全市已开保供药店2600多家，恢复营业药店占持证药店的比例已达六成，基本实现街镇全覆盖。6000多位药店工作人员闭环驻店值守，做好新冠肺炎疫情期间的市民配药和药学服务工作。上海市药监局要求各药品零售药店严格落实疫情防控措施，制定疫情防控和闭环管理方案，组织员工做好新冠病毒抗原和核酸检测工作。"
},
{
    "title": "临港规上企业将100%复工复产 新片区发布政策措施，3亿资金雪中送炭助企纾困",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 胡幸阳",
    "text": "5月4日，上海自贸区临港新片区举行全力推进复工复产及助企纾困新闻通气会，发布《临港新片区全力抗击疫情助企纾困的若干政策措施》。该政策注重“雪中送炭”，同时用足用好现有政策，并注重与复工复产结合。管委会方面表示，《助企纾困政策》实施预计将投入财力资金近8000万元，预计执行国企免房租约2.1亿，其他房租补贴约3000万。4月，临港税务局已开展大规模留抵退税宣介，办理退税7.87亿元，涉及企业940户。截至5月3日，新片区范围内复工复产企业（含连续生产企业）已经达到251家，其中规上企业164家，规上企业复工复产数量占比52%。预计5月中旬实现规上工业企业100%全面复工复产。4月18日，上汽集团临港乘用车工厂启动复工复产压力测试；4月19日，特斯拉上海工厂正式复工复产，8000名员工到岗，日产整车1200辆左右；积塔、三一、航发商发、上飞制造等近20家企业也实现了封闭生产或研发，厂内复工员工约2.5万人；中芯东方、重燃、宁德时代等8个重大项目已复工。"
},
{
    "title": "湖北援沪核酸检测队坚守一个多月，检测效率不断提升 援沪35天，检测两百万管",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者 李宝花",
    "text": "援沪35天，核酸样本累计检测量突破200万管。在上海之江和上海兰卫两个实验室，207名来自湖北援沪核酸检测医疗队的成员们，用一个多月夜以继日的坚守和不断提升的效率，将最初的日均5万—6万管的检测量提升至现在日均8万—9万管。4月3日19时，来自湖北十堰、恩施、荆州、黄石、襄阳、咸宁6个市州不同医院的207名医护人员逆行抵达上海，当晚就开始了紧张的线上会议对接和工作分配。207名队员来自6个市州、大小上百家单位，对于湖北援沪核酸检测医疗队总领队、华中科技大学同济医学院附属同济医院检验科鲁艳军来说，怎样让团队里经验丰富的队员带着大家安全、迅速地投入检测工作，成为当务之急。抵沪当晚，鲁艳军和几名副领队、组长等就开起了线上会议，一起统筹接下去要做的事情。经过数小时讨论，核酸检测质量管理、生物安全防护、实验室人员排班等各项工作一一落实到人，保证质量、确保安全成为检测过程中的两大关键点。为了完成更多的检测，湖北援沪医疗队每天24小时分4个班次轮班，做到人休息但设备不停。其中，午夜12时至次日6时的凌晨班次因为完全昼夜颠倒，且必须在早上7时前完成前一日所有核酸样本的检测，被公认是一天中最辛苦的一班。为了减轻凌晨班次队员的压力，其他班次队员会尽量多完成一些样本检测。也会利用空余时间将未检测样本提前做好标记，摆放好，将提取板耗材拆包摆放整齐，为凌晨班次的队员们做好准备工作。“大家都互相照顾和体谅。”鲁艳军说。湖北援沪医疗队里年轻人众多，很多是“90后”“00后”。离家日久，他们中难免有人会想念家人、惦记家乡的食物。医疗队的领队和组长们十分注意关心他们的生活，给他们鼓劲。每次队里有人过生日，医疗队都会在群里送上祝福。休息时段中，队里也会组织线上跳操，鼓励大家积极锻炼身体。远离家乡，湖北援沪医疗队这个充满温暖的“临时大家庭”，让队员们找到了归属感。"
},
{
    "title": "紧盯重点点位持续用力抓攻坚 李强在虹口长宁检查疫情防控攻坚行动和社会面管控措施落实情况",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在虹口区、长宁区检查疫情防控攻坚行动和社会面管控措施落实情况时指出，要坚决贯彻习近平总书记重要指示精神，坚持“动态清零”总方针不动摇，坚定信心、下定决心，按照“四应四尽”要求，紧盯重点点位持续用力抓攻坚，不懈怠、不侥幸、不松劲，坚决打赢疫情防控攻坚战，早日恢复正常生产生活秩序。在虹口区嘉兴路街道，李强检查老旧小区疫情防控措施执行情况，就风险人员筛查、转运隔离和生活物资供应保障等作具体了解。李强指出，风险人群越快有效管控，疫情传播的“水龙头”就能越早拧紧。必须态度坚决，行动果断，紧盯老旧小区等重点点位集中攻坚、拔点清面。对阳性感染者要应转尽转、应转快转，第一时间开展现场流调排查，科学判定密接次密接范围，对密接人员要应隔尽隔、应隔快隔，真正做到随增随清、日清日结。要耐心细致做好群众工作，向居民讲清楚疫情形势、防控要求，积极争取理解支持和配合，把群防群控网络进一步织密织牢。要强化问题导向，持续下沉一线察民情、解民忧，把特殊群体、困难群体的托底保障做细做实。随后，市领导来到北外滩街道一处集中隔离点项目建设现场，听取工程建设进度、隔离用房规模和场所管理工作汇报。这处集中隔离点计划提供隔离板房近500间，预计近日投入使用。李强指出，要在确保施工安全和防疫安全前提下，加快隔离用房腾换扩容，进一步提升管理水平和周转效率。加强全市资源统筹调度，支持各区更好发挥主观能动性，加大力度挖潜，想方设法筹措，确保密接人员应隔尽隔。集中隔离点要严格落实闭环管理，压紧压实防疫措施，严防交叉感染。在长宁区，李强察看社会面管控和“三区”管理措施落实情况，深入了解常态化核酸采样点布设和对快递骑手等流动人员街面检查等工作进展。李强指出，社会面管控各项工作要继续从严从紧、从细从实抓牢不放，保持高度警醒，落实主体责任，严格措施执行，坚决做到守土有责、守土尽责。要加快启用已经建成的常态化核酸采样点，在实战中不断优化完善，更好发挥检测哨作用，服务市民日常核酸检测需要。要持续加强路面和街面巡查，以最大力度消除流动中的风险隐患。"
},
{
    "title": "把攻坚行动更坚决果断彻底落实到位 李强在静安普陀检查疫情防控工作",
    "date": "2022-05-11",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在静安区、普陀区检查疫情防控工作时指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，按照国务院联防联控机制电视电话会议部署，毫不动摇坚持“动态清零”总方针，落实“四应四尽”要求，强化阵地意识，紧紧围绕降新增、防反弹，把既有的管控手势、明确的攻坚行动更加坚决果断彻底地落实到位，全力实现社会面清零，坚决打赢大上海保卫战。李强来到静安区共和新路街道，实地检查老旧小区疫情防控工作，了解疫情防控期间基本生活物资供应保障情况，听取重点点位拔点攻坚进展以及环境消杀等相关工作，对持续奋战抗疫一线的基层干部、社区工作者、公安民警、物业人员和志愿者表示慰问，对理解支持配合防疫政策的广大居民表示感谢。李强说，当前疫情防控形势总体稳中向好，但仍不能有丝毫侥幸松劲。越是这个关键当口，越要坚决按照“四应四尽”要求，一刻也不松懈地做好阳性感染者应转尽转、应转快转，一刻也不松懈地做好密接范围的科学判定和密接人员的应隔尽隔、应隔快隔。对新增病例的流调排查必须坚持以快制快，确保第一时间找到传播源头，彻底拧紧“水龙头”。要认真倾听居民意见，切实加强回应沟通，强化民生托底保障，更好发挥互联网医院作用，把工作做得更加细致周全。在普陀区桃浦智创城有关项目建设工地，市领导仔细询问工地疫情应急处置工作，了解闭环管理、个人防护等情况，要求继续保持高度警醒，把闭环措施、分区分级管理等严格落下去，加强对一线工人的防疫知识普及，增强自律意识、防护意识，共同筑牢疫情防控的铜墙铁壁。随后，李强来到普陀区疫情防控指挥部，听取该区健全完善扁平化指挥体系、深入推进疫情防控攻坚行动等工作汇报，与区里同志分析研判疫情形势，明确防控工作要求。李强指出，要坚定信心决心，围绕实现社会面清零目标，把降新增和防反弹牢牢抓在手里，坚定不移、坚持不懈，全力以赴抓拔点攻坚，想尽一切办法把阳性感染者全部排查出来、把风险人群及时管控住，清零一块、守住一块，连点成片、连片成面，持续巩固扩大防疫成果。要以“时时放心不下”的责任感强化属地管理，把管街面与管路面结合起来，把社会面管控与社区防控结合起来，把属地优势与行业优势结合起来，做到社会面管控全覆盖、无死角。要全面推行“场所码”和“数字哨兵”，聚焦公共场所、居民社区等加快提升覆盖面和使用率。要加快优化完善常态化核酸采样点布局，以责任明确、主动发现、快速处置为原则，充分考虑生产生活的现实场景，在实战中发现问题、不断改进、磨合到位，加快提升检测能力，就近就便服务市民。市领导诸葛宇杰、虞丽娟参加相关活动。"
},
{
    "title": "市级机关党员突击队奋战在新虹街道抗疫一线 “听到脚步声，就知道是你们来了”",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 张骏",
    "text": "“今天搬了多少？一两百箱？”在闵行区新虹街道结束一天的物资搬运后，来自市政协机关的张法震问起同伴。同伴初旭告诉他：“街道的同志说，我们俩差不多就搬了近千箱。”这个答案让张法震自己都觉得不可思议：“我从不知道自己的能量那么大，但细想想也不奇怪，能解决居民的困难，能为抗疫做点事，力量就会不断涌上来。”4月8日，作为上海抗疫党员突击队（闵行）的一支力量，这批来自上海9家市级机关的42名党员志愿者，连夜奔赴新虹街道集结，并成立临时党总支筑起“坚强堡垒”。在两周内，他们与一线人员同吃同住，协助做核酸抗原检测、搬运物资、帮居民代配药……哪里有急难险重任务，就冲锋到哪里。“党校老师不仅笔杆子握得好，小车也拉得溜”疫情形势严峻，基层人手紧张。突击队员们到新虹街道报到后，被立即分派到华美路居民区、爱博二村、航华一村第五和第七居民区开展志愿服务。不料开工第一天，就遇到一场“遭遇战”。当天正是全市范围开展全员核酸检测，突击队员们和社区干部、志愿者一起在居民区里挨个楼栋喊居民们下楼，帮助居民调出核酸码、维护排队秩序。从下午2点艳阳高照一直到晚上10点半星光点点，这场“战斗”才结束，其间队员们滴水未进、粒米未沾。随着政府调配物资增多以及居民团购量增长，小区里的物资搬运工作日益繁重，特别是几个以老年人为主的社区，源源不断又堆积如山的物资搬运，成为突出问题。航华一村第五居民区有90栋楼1460户。居民自行购买的物资加上政府大礼包，都要在不做核酸检测的半天内全部发放完毕，居委干部感到这是“不可能完成的任务”。航一五临时党支部由来自市委党校的5名同志组成，临时党支部书记许晓春瞄上了院子里停着的一辆手拉长板车，装满一车物资后，他直接拉起车，其他人帮着有拉有推。5名同志奋战4小时，衣服湿了又干，干了又湿，硬是靠拉板车完成了600多件快递和30个楼栋的物资配送。居民区书记朱海萍说：“真没想到，党校老师不仅笔杆子握得好，小车也拉得溜！”航一七临时党支部6名同志来自市政协和市级机关工作党委，从进小区那天起，他们承包了小区10栋封控楼200多户居民的上门测核酸、发放抗原试剂、物资配送等任务。每次“扫楼”，都由一位队员消杀开路，其他人手提肩扛各类物资，从一楼爬到六楼，再从六楼下到一楼，逐家逐户发放，这样的扫楼，每天至少两次。连续服务几天后，居民高兴地说：“听到脚步声，就知道是你们来了。”“真没想到，你是我们的‘药神’”社区封控延长后，配药成了居民遇到的突出问题。在航一七居民区服务的浦小立来自市级机关工作党委，第一天她花了4个多小时去同仁医院为居民配药，回来后又主动送药上门，与居民逐一讲解医生开药时的叮嘱。第二天她从上门取医保卡开始，全流程参与，感受居民配药需求，晚上又把两天中发现的问题和建议梳理形成“配药记”，提供给临时党总支。第三天，她带领配药专班志愿服务小组，协助购回约110户居民用药。当她提着沉甸甸两大包、几乎拖到地的药包出现在居委会门口时，大家都愣住了，连说：真没想到，你就是我们的“药神”！党员志愿者在协助居民配药时发现，由于种种原因，邻近的外区社区医院无法提供配药服务，居委会配药只能舍近求远。他们把情况及时向临时党总支反映后，推动打通了这个堵点。“变输血为造血，带出一支服务队”“基层的同志长期处于紧绷的状态，需要各方力量的协助。”一名党员突击队员说，好在现在情况在逐步改善，大家都充满信心，更多居民站出来参与社区管理。随着志愿服务深入，临时党总支要求各临时党支部腾出手来，继续发动社区在职党员，“变输血为造血，配合居民区党组织建立健全社区党员志愿者服务队”。爱博二村临时党支部与居委会积极沟通，来自市人大和市税务局的突击队员结合上门送抗原所摸排的情况，从中发现并动员了75名党员参与志愿服务。来自市委组织部的突击队员谢卫军、周海航协助居委会理顺了爱博二村目前疫情防控所涉及的宣传、消杀、配药、物资搬运等11个工作组。临时党支部书记、市纪委干部孟钧林牵头召开舆论宣传组和配药组工作会议，梳理工作流程、明确人员分工，并逐一对接，进一步完善党员志愿者队伍管理。配药组组建当天，6名党员志愿者参与进来，帮助分药和送药上门。第一次，小区建立起了消杀组和消杀排班制度；第一次，小区编发了“小区简报”，上线了反映社区工作的短视频，发出了疫情防控信息和配药指南。已经停更4个多月的社区公众号“满血复活”，居民留言：“终于等到更新了，大家对战胜疫情更有信心了。”"
},
{
    "title": "老旧小区蕃瓜弄疫情趋稳向好 提速转运分类安置，阻断传播链",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 唐烨",
    "text": "“经过连日奋战，蕃瓜弄小区疫情逐步趋稳向好，新增感染者人数明显下降，近几日都是个位数，均系隔离管控中的密接者转阳，非闭环管控区域内的新增阳性病例已多日清零。”静安区天目西路街道负责人5月11日告诉记者。蕃瓜弄小区位于天目中路749弄，建于1966年，有1181户、2390人，房屋老旧，居民居住密度高、多为共用厨卫设施，该小区感染者人数一度集中出现。静安区委、区政府高度重视老旧小区的疫情防控工作，成立了由区委书记担任组长的老旧小区拔点攻坚工作专班，组建了蕃瓜弄行动小组全力拔点攻坚。为彻底阻断疫情传播链条，行动小组在应转尽转、应隔尽隔上下更大功夫，特别针对阳性感染者第一时间转运收治，密接人员加速加力集中隔离。“我们及时安排转运，陆续将阳性感染者收入方舱医院和定点医院；针对新增阳性感染者，每日实时跟进，确保做到应转尽转、日结日清。”区疾控中心专班对接指导，科学分析新增阳性感染者同楼层、同楼栋的人员信息和共用厨卫情况，完成密接判定。按照风险程度，优先转运阳性病例同住人及共用厨卫的邻居，对抗原初筛异常的同住人立即上门复采并实施转运。全面提速转运隔离的同时，在攻坚行动小组的指挥下，做好小区环境消杀。自4月23日起，派驻39人组成的专业消毒队驻点小区，重点开展终末消毒和阳性楼栋公共环境随时消毒，消毒频次达到“一日四消”；积极动员居民，在阳性病例转运后、治愈出舱回家前进行终末消毒；对3天内出现阳性感染者的楼栋，增加消杀频次到每天6次，开展重点消杀、随时消毒；为居民发放喷壶、消毒片、消毒液等，指导居民开展室内消杀。由于小区大多为三户合用厨房与卫生间，不具备居家隔离的条件。自4月16日以来，陆续有784名方舱出院人员和801名结束隔离的密接人员被送回社区。街道为他们做好分类管理和安置保障工作，腾出酒店等场所作为临时安置点，并做好物资发放工作，让他们没有生活的后顾之忧。为让居民能严格按照防疫要求做到足不出户，街道派驻了保安人员守好32个门洞，做到一岗一人、24小时值守，组织联勤巡查队对阳性楼栋每天至少3次进楼巡楼；同时为做好居民服务，街道派驻了15名街道干部增援居委会，做好流调信息、人员转运、就医配药等工作。在生活保障上，增加生活必需品配发和供应的频次，注重倾听特别需要照顾的群体的诉求，确保每个楼栋事事有回应、件件有着落；在医疗保障上，居委会24小时热线在线，为需要配药、就医等特殊需求的居民提供服务，街道配备专人负责就医配药事宜，及时为居民去社区医院配齐药物后送药上门，对于需要血透的居民，街道协调及时安排车辆闭环送至医院就诊。下一步，静安区将持续抓好蕃瓜弄等老旧小区疫情防控的巩固和管理，精准高效地推进各项工作，并持续加强对居民的服务保障，争取早日实现清零。"
},
{
    "title": "李强等与全市各界青年代表收看大会实况转播，聆听总书记重要讲话",
    "date": "2022-05-11",
    "source": "解放日报",
    "author": "解放日报记者集体采写",
    "text": "青春孕育无限希望，青年创造美好明天。5月10日上午，庆祝中国共产主义青年团成立100周年大会在北京人民大会堂隆重举行。上海市委书记李强，市领导诸葛宇杰、胡文容、彭沉雷与全市各界青年代表在上海各个会场收看大会实况转播，聆听习近平总书记在大会上所作的重要讲话。上海广大党员干部群众表示，坚定不移跟党走，为党和人民奋斗，是共青团的初心使命。我们一定会认真学习领会、深入贯彻落实习近平总书记的重要讲话精神，在新的征程上，更好地把青年团结起来、组织起来、动员起来，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦而奋斗。全市团员青年表示，将把忠诚书写在党和人民事业中，把青春播撒在民族复兴的征程上，把光荣镌刻在历史行进的史册里，让青春在祖国和人民最需要的地方绽放绚丽之花，不负党和人民的殷切期待。坚定理想，做党的忠实助手和可靠后备军“党旗所指，就是团旗所向！”全市各级共青团组织和广大团员青年纷纷表示，党有号召、团有行动，要坚定理想、矢志不渝，做党的忠实助手和可靠后备军。团市委书记上官剑表示，习近平总书记的重要讲话充分肯定了共青团在党的领导下、团结带领一代代团员青年为实现中华民族伟大复兴中国梦所作出的重要贡献，深刻阐明了共青团和青年工作的历史经验，对做好新时代共青团工作提出明确要求，对当代青年寄予殷切期望，“作为党的青年工作者，我备受鼓舞、倍感振奋、倍增干劲，更加感到青年工作使命光荣、责任重大”。市团校青年历史学科负责人赵文说，共青团是青年思想进步的“政治学校”，只有坚持为党育人，始终高举共产主义、社会主义旗帜，才能形成最为牢固的团结、锻造最有战斗力的组织，始终把青年凝聚在党的理想信念旗帜之下。市委统战部直属机关团委书记赵晶晶说，要将学习贯彻总书记的重要讲话精神融于日常工作，自觉担当尽责、心系广大青年，成为党联系青年的牢固桥梁纽带，做青年身边的办实事、解难事的“贴心人”。“总书记要求我们，要做‘清澈’和‘纯粹’的团干部。”奉贤区团委副书记方振南表示，我们要做青年友，不做青年“官”，多为青年计，少为自己谋。施展抱负，争当伟大理想的追梦人上海广大团员青年纷纷表示，要在共青团的团结带领下，勇做新时代的弄潮儿，自觉听从党和人民召唤，胸怀“国之大者”，担当使命任务，到新时代新天地中去施展抱负、建功立业，争当伟大理想的追梦人，争做伟大事业的生力军。“用行动践行‘请党放心、强国有我’的铿锵誓言，才是新时代中国青年应该有的样子。”聆听总书记的重要讲话后，上海交通大学硕士研究生黄炎康倍感振奋。他说，作为新时代青年，要在人民群众和基层实践中淬炼真知，将青春同党和人民事业高度契合，成为能干大事业、能上大舞台的有为青年。“作为新时代的航天青年，我们继承和发扬航天精神，实现了中国航天发展史上六个首次，迈出了我国星际探测征程的重要一步。”中国航天科技集团有限公司第八研究院五〇九所火星环绕器总体主任设计师牛俊坡表示，要继续在科技攻关岗位奋力攀登，为我国航天科技实现高水平自立自强贡献青春力量。赛艇奥运冠军、上海市竞技体育训练管理中心运动员张灵说：“如今我们从前辈的手中接过这沉甸甸的‘桨’，就要扛起责任，在赛场的航道上划出无悔的速度，在人生的赛道中跑出闪光的青春。”“听完总书记的讲话，我感到无比光荣，也感到责任之重。”武警上海总队执勤第五支队上等兵、复旦大学学生舒坦表示，要和战友们一起为强军道路奉献青春，当好新时代霓虹灯下的哨兵。勇挑重担，在疫情防控一线磨砺淬炼奋斗是青春最亮丽的底色，行动是青年最有效的磨砺。当前，全市正为打赢大上海保卫战而全力攻坚战疫，全市广大团员青年表示，面对这场大考，一定要全力以赴、不负期待，交出党和人民满意的青春答卷。复旦大学附属中山医院团委书记庄秋林说，无论是奋战在方舱医院、定点医院还是在医院总部进行常规医疗及复工复产工作，全院团员青年都会继续坚守岗位、不畏艰难、以身作则、冲锋在前。全国优秀团干部、上海交通大学医学院附属仁济医院团委书记庄旭自3月25日起参加医疗队，先后支援世博方舱医院和新国博方舱医院。“总书记的重要讲话为我们指明了方向，作为青年一代，有责任、有义务挺身而出，守护美丽家园！”半淞园派出所民警祁圣杰在本轮疫情中“逆行”到老旧小区驻点战斗。在利用午休时间学习总书记重要讲话后，他表示，作为一名青年公安民警，一定要自觉担当尽责，攻坚克难，以实际行动守护人民安康和城市安全。4月中旬，黄浦区消防救援支队集中精干力量组建环境清洁消杀大队，车站消防救援站副政治指导员陈赞午作为分队长带领战友连续奋战，累计完成环境消杀作业面积超90万平方米。他表示，总书记对青年的殷切期望，极大鼓舞了疫情防控一线青年消防救援人员的斗志。上海市五一劳动奖章获得者、叮咚买菜区域经理张伟伟自3月以来一直奋战在抗疫保供一线，和分拣员、配送员等同事共同奋战，将生活必需品送达千家万户。他说：“我们要握紧接力棒，用青春的智慧和汗水打拼出一个更美好的中国。”市档案局“85后”辛奕君说：“作为抗疫一线的一名青年突击队员，更要冲锋在前，不怕危险，在大上海保卫战中磨砺品格、淬炼初心。”28岁的卞黄煊是上海建工五建集团嘉定临时隔离用房项目党支部副书记，已在防疫工程建设前线坚守一个多月。他和青年突击队等全体建设者一道，克服各种困难，高标准交付1000多间隔离用房，比预计工期缩短了10天。“疫情是一次考验，我们青年会继续磨砺自身，培养担当实干的工作作风，不尚虚谈、多务实功，勇于到艰苦环境和基层一线去担苦、担难、担重、担险！”"
},
{
    "title": "“小巷总理”们守护着居民安全和基本生活  “埋头干，因为我们是居民的依靠”",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 黄尖尖",
    "text": "凌晨4时许，张志平刚刚在居委办公室的躺椅上眯了一会儿，就被一阵急促的电话铃声惊醒，电话里传来求助声：“张书记，我爸刚才起夜不小心摔倒在地，现在动不了了！我自己被封控在家里出不来，现在怎么办？”张志平一听楼栋号，立即反应过来，这是一家“阳性楼”的居民。没有时间多考虑，他急忙穿好防护服，向居民楼跑去……疫情下的上海社区，各种突发、紧急的求助电话总是突如其来。居委干部们除了承担小区的核酸检测、抗原筛查、转运隔离等防疫工作以外，还守护着居民的生命安全和基本生活。凌晨，老人在家中摔倒天未亮，小区里下着雨，打湿了张志平的防护服。小区很大，从居委会到居民家跑过去要10分钟。“老年人最怕摔跤。”他心里暗想着，一刻都不敢耽搁。居民家位于2楼。到达现场后，张志平看到老先生躺倒在地，老太太受了惊吓，在一旁束手无策。张志平立即蹲下身试图把老人扶起来，却发现老人太沉，一个人无法抬起来。他又担心搀扶时会伤到老人，便急忙打电话给居委主任倪华，让他也穿好防护服前来帮忙。两个人合力，小心翼翼地把老人抬到卧室的床上，并做了急救措施。“老人本身有基础性疾病，加上摔伤，这段时间特别需要人照顾。”第二天一早，张志平协调各方后，通过闭环把老人的女儿接到小区。“女儿进入小区后，他们一家就立即实行封闭管理。”在女儿的照顾下，老人的情况有所好转。杨浦国一（2）居民区有居民1635户，4000多人，其中老人占40%。作为居民区党总支书记，张志平最忧心的就是封控期间老年居民的身体健康。“尤其是阳楼、阳户的居民，一旦突发疾病，要通过统一的渠道闭环转运。”而目前，在小区的79个门洞中，有20个门洞是“阳性楼”。小区里不止一次出现“阳性楼”里的老人在家摔倒的情况。“在120到来之前，居委干部是最快的施救者。”虽然明知道进入“阳性楼”有风险，但张志平说：“只能硬着头皮上。这是人命关天的时刻，我们没有退路！”对于有基础性疾病的老人来说，日常服用的高血压药、胰岛素等是“救命药”，不能中断。小区楼组长负责收取每一位老人的病历卡，把需求清单汇总到居委会，再由居委干部一周一次到社区医院配药。下午，居民家中起火下午1时，杨浦区闸二小区居委办公室内，刚刚进行完大规模核酸筛查的居民区书记秦宝青打开盒饭吃了两口，突然听到小区里有人在喊：“着火了！着火了！”秦宝青拎起灭火器就冲了出去。此时，这户家住一楼的居民家的北窗外早已黑烟滚滚。窗户正对着居民家的厨房，窗口敞开着，浓烟不断冒出。秦宝青立即用灭火器对着窗口喷射，火势暂歇，然而没过几分钟，浓烟又冒了出来。“这样不行！火灭不了！”年近六旬的秦宝青爬上了这户人家的防盗栅栏，接过居委干部传递给他的一个新的灭火器，对准厨房灶头正在冒火的火源直接喷射，喷完一罐再接着喷一罐，在消防人员赶到前扑灭了大火。封控期间，社区里突发状况接二连三，闸二小区居委会6人每天从天未亮一直忙到深夜。每一次遇到紧急求助，秦宝青都要第一时间了解居民情况，做好登记，并联系车辆转运。自从3月22日起，秦宝青就一直住在居委会。“居民万一半夜有急事，可以来敲我的门。”当初离开家时走得急，他没有带什么生活用品，“后来有居民给我送被子，送拖鞋。天气转热了，还有人给我送短袖衫……”秦宝青说，这段时间，居民的抱怨和感谢都有。“所有事情我们都忍在心里，然后埋头干，因为我们是居民的依靠。”深夜，女童突发高烧深夜，平凉路街道海杨居民区党总支书记陈焰结束一天工作时，接到一位居民的求助电话：在小区有阳性确诊的楼内，一位两岁半的小女孩突发高烧。打电话的是女孩的母亲，此前已确诊进入方舱隔离治疗，小女孩和外婆一起在家中。电话里的母亲声音发着抖：“我妈告诉我，我女儿已经高烧到40度了，现在全身开始抽搐，请一定要救救她！”陈焰穿上防护服，立即赶到小女孩家中。同一时间，在海杨居民区蹲点的街道干部立刻拨通了120电话，将情况报备给平凉路街道申请车辆支援。很快，一辆街道派出的专车赶到小区，同时120救护车也赶到了现场。陈焰抱着孩子下楼，女孩很乖，不哭也不闹。众人合力，以最快速度送女孩到医院抢救。“我今年60岁了，本该到了退休的年纪。”陈焰说，当前疫情形势严峻，他顾不上办理退休手续，仍然和居民区一线工作人员坚持在岗。“我要守护大家直到小区平安解封的那天。”他的坚持和不放弃鼓舞了身边许多人。"
},
{
    "title": "你们的努力付出，上海人民铭记在心 李强与龚正为四川河北援沪医疗队送行",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "连日来，市委书记李强，市委副书记、市长龚正分别为圆满顺利完成阶段性任务的四川省援沪医疗队、河北省援沪医疗队送行，代表市委、市政府和全市人民，对鼎力相助、全力支持上海疫情防控工作的兄弟省区市和解放军表示衷心感谢，向逆行出征、无私奉献的白衣战士们致以崇高敬意。国家卫生健康委副主任、国家疾控局局长王贺胜出席相关活动。本轮疫情发生以来，来自各兄弟省区市和解放军的22支医疗队、3.7万多人响应党中央号召，第一时间集结、全力支援上海。四川省援沪医疗队由204名医疗机构检验人员组成，自4月3日抵达上海后先后支援6个实验室8个方舱的核酸检测，40天来夜以继日、连续作战，累计完成147万余管检测任务。由186人组成的河北省援沪医疗队于4月3日奔赴上海，仅用一天半时间完成气膜实验室搭建。在沪期间，队员们不畏困难、勇于担当，累计完成152万余管检测任务。李强与四川省援沪医疗队领队和队员们亲切交流，详细了解大家在沪期间的工作生活情况，认真倾听队员们回顾与上海干部群众并肩作战、携手抗疫的难忘经历。李强说，在疫情防控最紧急时刻，大家迅速集结、驰援上海，抵沪后顾不得休整就立即投入战斗，不惧危险、不辞辛苦，始终奋战在最前线，参与了一轮轮大筛查。从大家身上，我们充分感受到四川人民对上海人民的深情厚谊。你们以实际行动展现了“一方有难、八方支援”的社会主义制度优势，极大增强了上海人民战胜疫情的信心。你们的努力付出，上海人民铭记在心。我们坚信，在以习近平同志为核心的党中央坚强领导下，有全国人民大力支持，全市人民齐心协力，一定能够打赢大上海保卫战。祝愿大家归途平安、身体健康、工作顺利，在各自岗位上为卫生健康事业作出更大贡献。欢迎大家今后多来上海走走看看，这座城市永远欢迎你们。龚正来到虹桥机场为河北省援沪医疗队送行，对全体队员表示衷心感谢和崇高敬意。龚正说，在上海疫情防控最吃劲的时刻，河北医疗队驰援上海，昼夜奋战，全力参与核酸检测工作，彰显了沪冀两地深厚情谊，体现了“一方有难、八方支援”的制度优势，共同推动上海疫情防控取得阶段性成果。上海将继续抓好降新增、防反弹，尽快夺取大上海保卫战的胜利。希望沪冀两地深化合作交流，祝愿大家今后工作中取得更大成绩，欢迎疫情过后多来上海走走看看，共享疫情防控的胜利成果。市领导诸葛宇杰、吴清、朱芝松出席相关活动。"
},
{
    "title": "确保城市核心功能稳定运行 龚正在中国外汇交易中心、上海证券交易所检查疫情防控工作",
    "date": "2022-05-11",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在中国外汇交易中心、上海证券交易所检查疫情防控工作时指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，按照党中央、国务院决策部署，在市委的坚强领导下，坚持“动态清零”总方针不动摇，全力实现社会面清零目标，统筹抓好疫情防控和经济社会发展，确保上海城市核心功能稳定运行，坚决打赢大上海保卫战。上午，龚正一行来到中国外汇交易中心，深入了解外汇交易中心闭环运转、服务保障、力量配备等情况。负责人说，疫情发生后，外汇交易中心协同做好现场值守与居家办公，有力保障了外汇、货币市场正常运行。随后，市领导来到上海证券交易所，听取交易所封闭管理运行、维护市场稳定、优化监管服务等情况介绍，上交所理事长黄红元表示，通过实施交易业务封闭开展、最小运行团队驻所闭环办公等举措，上交所确保了沪市交易平稳运行和业务正常开展。龚正对金融系统干部职工克服困难、坚守一线，为保障金融市场平稳运行所作出的努力表示衷心感谢，询问还有哪些需要解决的困难，鼓励大家坚定信心，坚持不懈，为打赢大上海保卫战作出更大贡献。龚正指出，作为经济中心城市，上海承担着国内国际市场战略链接的重要作用，要切实保障经济、金融、贸易、航运和科创中心等核心功能稳定运转。各类交易所作为金融基础设施，对保障国际金融中心功能至关重要，要绷紧疫情防控这根弦，继续严格落实各项防控措施，提升市场服务保障和应急响应能力，全力确保各系统平稳运行和各项业务正常开展。要切实加强对长时间封闭工作员工的关心关爱，周密细致做好心理疏导，推进复工复产企业员工有序轮换，探索现场值守与居家办公相结合、无疫单位到无疫小区“两点一线”闭环通行等运行机制，努力为全市复工复产提供更多好经验。"
},
{
    "title": "全力拔点清面尽快社会面清零 龚正在宝山区检查疫情防控 要求加强城中村拔点攻坚",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在宝山区检查疫情防控工作时指出，要坚决贯彻习近平总书记重要指示精神，坚定不移执行“动态清零”总方针，以刻不容缓的紧迫感，全力以赴推进拔点清面，举措再压实，力度再加大，进度再加快，尽快实现社会面清零目标。下午，龚正一行来到宝山区杨行镇湄浦村，实地察看城中村封控管理，详细了解阳性和密接人员筛查转运情况，要求进一步加强城中村拔点攻坚，确保“四应四尽”、日清日结。随后，龚正来到宝山区疫情防控指挥部，听取全区疫情防控工作情况，与宝山区负责同志深入交流，提出明确工作要求。龚正指出，当前疫情防控仍处于持续攻坚、不进则退的关键时期，要压实责任、强化担当，发扬连续奋战精神，加快清零攻坚进度。要进一步提高防控措施的针对性和有效性，组织指挥体系要更加扁平高效，进一步提高筛查、转运、流调、隔离、收治各方面工作的成效。要认真做好筛查工作，优化采样现场组织，提高核酸检测效率，做深做细群众工作，引导群众支持配合，确保应检尽检、不漏一人。要锲而不舍拔点攻坚，聚焦老旧小区、城中村、大型企业、建筑工地、养老院等重要点位，对阳性感染者逢阳快转，对密接人员加强现场流调排查，提高专业化、科学性和准确度，锁定管牢风险人员，及时切断社区传播。要守住来之不易的成果，科学及时、动态调整“三区”划分，把各项管控措施落实到位，有效管住重点人员、流动人群风险。要集中优势兵力打歼灭战，强化统筹协调，集中全市资源力量向重点区倾斜，携手打赢疫情防控攻坚战。市领导莫负春、彭沉雷参加检查。"
},
{
    "title": "老西门街道“超级救火队员”王育才：让群众切实感受党员就在身边",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 唐烨 通讯员 范煜昊",
    "text": "非常时期，他选择“逆向而行”，去疫情最严重的地方；区域形势平稳后，他背起行囊，转战下一个重点战场……一个多月来，黄浦区老西门街道大林居民区党总支书记王育才，当上“超级救火队员”，奔走在本轮疫情以来黄浦区疫情最重之一的梦花街区域，连续鏖战在学宫、曹家街和文庙居民区，与同事们通力合作，在黄浦疫情攻坚战中，啃下老城厢里一块块“硬骨头”。目前，梦花街区域每天新增阳性感染者数量出现明显向稳下降趋势，连续几天降到个位数。鏖战学宫4月2日，正在居民区值守的王育才接到上级电话。“梦花街区域疫情非常严重，学宫居委主任因楼内有确诊被隔离在家，人手紧缺，希望你去支援工作，并做好驻守准备。”接到命令的王育才立刻简单收拾行囊，于当天前往学宫居委报到。“由于居民区长时间闭环管理，老百姓的情绪更易波动，基层压力肯定很大。我在学宫居委干过十几年，这里的居民我都熟悉，我义不容辞。”王育才说。意外随之而来。他进驻的第二天，居委书记被确诊阳性，需要转运隔离。面对这样的消息，已连续工作十几天的居委干部情绪崩溃，有人当场提出辞职。临危受命，王育才被委任为“代书记”。他上任之后的首个指令，就是安排全体工作人员就地休息。“大家已经24小时待命连轴转多日，身心疲惫达临界点，只有休息好才能继续战斗。”其他居委干部可以休息，但工作不能停；王育才一个人扛下了工作。当居民“怒气满满”冲到居委会责问，突然看到王育才坐在那儿，总会意外又亲切地问上一句，“王书记，你怎么回来啦？你在，我们就安心了！”面对居民的问题和抱怨，王育才总会耐心倾听。“受点委屈算什么，被吼两声又算什么，我很清楚肩上的责任。”通过三天的梳理和接待，王育才将居民的诉求一一罗列出来。“主要诉求集中在配药、看病和高龄老人吃饭问题上。这些都是最迫切的民生问题，我们一定要想办法解决。”他将这些问题向街道领导反映，得到大力支持与帮助。随着问题的逐步解决，居民的情绪也慢慢稳定，各项工作顺利开展。“要让群众切实感受‘党员就在身边’，我们全心全意服务，他们也会将心比心地理解和体谅。”经过两天的“就地休整”，居委干部们再次“满血复活”。在王育才的协调下，大家处理接踵而至的各项任务时，愈发井然有序。“再辛苦、再麻烦，事情解决后，居民们的一声谢谢，会成为支撑我们坚守岗位的力量。”转战曹家街经过14天的坚守和转运工作持续开展，学宫居民区疫情状况有所改善。王育才接到了新的任务，要他去状况紧急的曹家街居委会代班。没有丝毫犹豫，王育才再度背起行囊，直奔曹家街居委会。这里的居委干部此时在方舱或临时隔离点，留给他的兵力，是不到一半的特保队员。“人生地不熟，工作难度很大。”但他没有时间考虑困难，工作立刻展开。他召集了剩余人员开会，将工作任务重新划分，每个人各司其职、精准定位，并委任“人头较熟”的特保队长担任副手，以便更好落实工作。同时，他更强调团队精神，如果有人先完成任务的话，就去支援帮助其他人，大家是一个整体，要互相支持，劲往一处使，心往一处想。此外，“暂退”的居委干部也纷纷给予支持，在方舱或临时隔离点进行在线支援，加快居民转运速度。除保障居民日常生活、用药需求外，王育才将全部的精力都投入到了转运中去。“能早一点是一点，能快一步是一步，只有应转尽转，再配上及时消杀，社区感染的风险才会降到最低。”十天后，该居民区内的绝大多数阳性感染者被顺利转运，整体形势趋于好转时，王育才又“动”了。决战文庙这次，他的目的地是文庙居委会，任务变成了攻坚。当他抵达文庙居委会时，这里只剩两个工作人员；但转运、攻坚任务很重，还有部分居民坚决拒绝转运。攻坚战，再度打响！有户阳性居民是一对母子，不太愿意与外界交流，拒绝转运。“我在二级旧里工作了很多年，非常了解这里的居民，拒绝的背后，一定有需要我们解决的难事。”王育才了解到，这户人家还有一个大儿子，辗转联系到他，在一番劝说后，哥哥答应跟弟弟沟通。最终了解到，弟弟担心母亲在隔离点缺乏看护，因此拒绝转运。王育才当即表示，会尽量沟通安排医护人员照顾其母亲，她的小儿子最终答应配合转运。七天之后，在街道和各部门的全力支持下，文庙居民区基本完成清零。随着居委工作人员的陆续康复回归，王育才又一次拎起行囊，再度启程，全力投身转运工作。打病毒的爸爸40多天时间里，王育才始终鏖战在疫情最严重的地方，但他从未抱怨和害怕。“作为一名党员，一名退伍军人，在社区一线扎根16年，我必须恪尽职守。这次抗疫过程中，老百姓付出了很多，对我们的工作也很支持，我更要把工作做好，能获得居民的赞许，就是对我最大的认可。”疫情至今，奋战在抗疫一线的王育才无法回家，非常挂念一双子女，儿子7岁，女儿3岁，每天最开心的就是晚上十点能够和他们视频聊天。“白天工作太忙了，要晚上才能抽空。平时习惯早睡的孩子们，最近总说要和我通话后再休息。我在他们口中，是那个去打病毒的爸爸。”今年40岁的王育才曾是上海最年轻的全职居委主任。在他24岁的时候，就通过直选，担任学宫居委的主任，这在当年还是个稀奇事儿。“这些年，我从‘小王’变成了‘王书记’，也看到越来越多的年轻人加入到基层队伍中来，我愈发觉得这是一份值得奋斗终身的职业。”在与王育才的电话采访过程中，他的声音已明显沙哑，最近忙着转运工作，经常要持续到凌晨，第二天很早又要上岗。“阳性感染者数量的不断下降，就是我们坚持最大的动力。”"
},
{
    "title": "万份热餐 万间客房 万辆车次 锦江国际集团用心用情保障援沪医疗队食住行",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 李晔",
    "text": "4月3日凌晨0时42分，锦江汽车公司接紧急通知，即将有来自河北、河南、山东、湖北等省市的上万名援沪医护人员抵达，须做好供车保障。锦江汽车随即分秒必争，按照防疫要求，连夜联系正居家隔离的驾驶人员有序返岗。当日上午10时，已集结的200名驾驶员，顾不上吃午饭，迅速赶往机场、火车站，迎接援沪医疗队，一直忙到翌日凌晨4时。3小时后，他们再次陆续出发，护送援沪医疗队前往上海各个核酸采样任务点……3月中旬以来，全国有超过十省市的医疗队增援上海，规模庞大的“守沪者联盟”背后，上海国企锦江国际集团主动担当，统筹用房、用餐、用车、食品、物资等方方面面，贡献超过1万间客房，调配逾1万辆车次，组织4000余名员工，日夜奋战在各援沪医疗队的后勤保障一线，成为上海抗疫中一股“看不见”却极为重要的力量。此轮疫情发生后，集团党委设立工作专班，统筹11个条线小组，涵盖酒店、餐饮、汽车、物流、高校后勤、采购等板块及集团总部相关职能部门，每日召开工作例会，事不过夜，协同落实保障重任。针对各援沪医疗队的工作与住宿点多面广、变化较多的实际情况，锦江国际全面梳理了锦江上海地区所有酒店客房、床位，覆盖高星、中端、经济型酒店，协同自有、投资和管理的各品牌，拿出70多家酒店、万余间客房，供上海市统一调配。在保障医疗队用餐上，锦江国际颇费心思，统筹了锦江饭店、新锦江大酒店、和平饭店等高星级酒店和锦江餐投公司、高校后勤餐饮公司等餐饮资源，精心研制了早、中、晚、夜宵一日四餐菜单。为提供多样餐饮选择，集团还与百胜中国公司商量，协调所投资的上海肯德基，为援沪医疗队供餐。湖北省援沪医疗队及其指挥部共千余人，下榻在新锦江大酒店，所有医护人员全部进方舱，每天班次多达6个。为此，酒店后厨从早上5时起便开始供应早餐，一直忙到凌晨近3时供应最后一顿夜宵为止。酒店专备了4台保温箱，确保医护人员无论多晚回到酒店，都能吃到热饭热菜。酒店总经理张凯曾有两年在武汉锦江国际大酒店工作经历，他专门连线了武汉酒店的厨师长，为新锦江的大厨们授课，速成热干面、三鲜豆皮、腊肉炒蒜薹等烹饪方法。有一天，当看见湖北医疗队队员们下班回酒店时，围着厨师长狂赞口味正宗并求合影时，张凯感到无比欣慰。更为细心的是，新锦江与医疗队领队始终保持密切沟通，悄悄掌握了队员们的生日信息，在队员生日当天，都会送上酒店新鲜出炉的生日蛋糕，迄今已送出近20只。而在重大接待团队总监高慧娟的手机里，已建起供餐、物资、物流等各类微信联络群不下40个，以确保不同省市援沪医疗队的不同需求都可被精细化对接。“河南医疗队喜欢馒头、面食、胡辣汤，安徽医疗队要吃肉丸子萝卜汤，各酒店店长经常会跟医疗队领队征求意见建议，只要对方有需求，我们都竭尽所能地满足。”高慧娟告诉记者，担心医疗队吃厌，保障团队就会不定期更换菜单，连分送的后勤餐饮公司都会经常对换；集团联系了肯德基，不时给医疗队加餐，由于量大且有保温要求，集团索性挖掘自己的物流力量进行专门配送。为展现“上海范”，国际饭店的蝴蝶酥、花园饭店的网红提子白脱饼干等，也成了援沪医疗队的经典伴手礼。另悉，锦江还发挥其全球采购平台资源，截至目前，已累计提供防疫物资143.3万件、食品21.5万件、药品12196盒。同时，集团目前运营9个人才公寓项目点，用作医学观察等房间，供房数达14660间，此外上海地区有131家酒店、20016间客房被征用。"
},
{
    "title": "李强在徐汇杨浦检查要求拔点速度更快清面力度更大，全力抓漏检抓补课",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在徐汇区、杨浦区检查疫情防控工作，来到市容保洁班组看望慰问持续坚守岗位、守护市容环境的一线环卫职工。李强指出，要深入贯彻落实习近平总书记重要讲话和指示批示精神，毫不动摇坚持“动态清零”总方针。越是关键时期、吃劲阶段，越要坚定信心、下定决心，越要担当作为、一线攻坚，紧盯降新增和防反弹，付出艰苦努力，加快拔点清面，彻底拧紧疫情传播的“水龙头”，严防“流动中的风险”，全力实现社会面清零，坚决打赢大上海保卫战。李强来到位于徐汇区的上海日盛环境保洁服务有限公司，听取企业在疫情防控期间做好市容保洁和垃圾清运、环境消杀等情况介绍。公司现有到岗职工500多名，承担着道路保洁、垃圾清运和公厕管理等环卫业务。李强向一线环卫职工亲切问好，感谢大家克服困难、不惧危险、辛苦付出，全身心投入疫情防控和环境清洁消杀相关工作，叮嘱区、相关部门及企业负责同志，要在严格落实防疫措施、加强职工个人防护同时切实做好关心保障工作，防疫物资要到位、轮班调整要科学，让大家始终保持战斗力，继续当好“城市美容师”。要在实践中加快探索推进市容环卫的机械化、智能化运用，为城市安全有序、干净整洁作出更大贡献。随后，市领导来到杨浦区长海路街道的一处老旧厂区，实地察看疫情防控应急处置和当前封闭管理情况，就阳性感染者转运收治、密接人员判定隔离以及现场流调溯源等作了深入了解，关切询问厂区封控人员基本生活物资供应保障等安排。李强指出，要持续排摸、掌握底数，坚决按照“四应四尽”要求，加大力度拔点攻坚，阳性感染者要应转尽转、应转快转，密接人员要应隔尽隔、应隔快隔，以快制快、日清日结。对新增感染者要实现流调全覆盖，加强各方面数据集成利用，提高流调精准性，彻底阻断疫情传播链条。检查期间，李强分别听取徐汇、杨浦社会面清零攻坚行动最新进展，就拔点清面、核酸筛查和“三区”管理工作与区里负责同志深入交流，提出明确要求、再抓落实推进。李强强调，要坚决克服麻痹思想、厌战情绪、侥幸心理、松劲心态，通过更加细致的工作，付出更加艰巨的努力，为彻底打赢这场疫情防控的大仗硬仗奠定坚实基础。要把封控区拔点清面摆在重要位置，拔点的速度要更快，清面的力度要更大，把风险源头搞清楚，把传播渠道找出来，彻底拧紧“水龙头”。要全力抓漏检、抓补课，持续开展“扫街”“扫楼”和“敲门”行动，把补检人员补齐，把流动人员管好，做到全覆盖、无死角、无遗漏。疫情防控一刻也离不开群众的支持理解配合，要扎实做好群众工作，沟通要耐心细致，执行要规范有序，保障要持续优化，用心用情回应好群众生活、配药、就医等各方面需求，想方设法把对困难群体的保供托好底、做到位，进一步凝聚战胜疫情的强大合力。市领导诸葛宇杰参加检查。"
},
{
    "title": "上海航空航运业加快复工复产，保障产业链供应链安全稳定 经济脉搏恢复跳动带来阵阵暖意",
    "date": "2022-05-11",
    "source": "解放日报",
    "author": "记者 王力",
    "text": "5月9日，东航物流旗下中国货运航空一架全货机包机CK248航班降抵浦东机场，机上载有物资共计41吨，主要是上海市以及长三角地区集成电路行业的高新技术企业复工复产所需的危冷品原材料和配套设备。疫情期间，东航物流持续驻守单位，全力保障航班运行，保障重点物资运输不间断。不过货物运输量受到人员封控、陆路运输不畅、客户端企业生产受限等原因影响。好在近期，产业链传来了积极的信号。“进入5月，全货机班次量较4月初明显增长，每周执行约100班次，和4月初相比增长43%，周进出港货量也增长56%，国际通航点恢复到13个。”东航物流相关负责人告诉记者，5月1日，通过利用来沪且有相关车辆通行证的监管车辆，第一班武汉卡车航班恢复。同时，浦东、虹桥两场的进出港货邮量也稳步增长。感受到复工复产的强劲脉搏，东航物流自身也积极推动更多员工回到工作岗位，落实闭环管理，保障产业链供应链安全稳定。据悉，东航物流、中货航等已被列为上海市复工复产“白名单”，公司已向上海市商委提交了第一批返岗员工复工证申请，目前正在协调开通中。同样积极推动复工复产的还有南方航空。5月4日，南航物流在上海恢复货机运行，满载近90吨货物的南航CZ451航班从浦东机场顺利起航飞往荷兰首都阿姆斯特丹。结合上海市经信委发布的《上海市工业企业复工复产疫情防控指引》中第一批与第二批重点企业“白名单”，南航物流紧急调拨2架货机航班运力至上海，重点恢复浦东至阿姆斯特丹、浦东至洛杉矶等欧美货机航线，帮助复工企业纾困运力短缺难点，助力长三角空中通道畅通。此外，南航上海分公司在确保疫情防控到位、安全运行到位的前提下，对货运航班、客改货航班、客运航班进行运行综合评估，分别制定恢复运行方案。南航上海地区各单位对飞行、客舱等一线员工开展多项复工复产前的教育培训，并为乘务员制作复工复产安全服务对照清单，提前调整空勤队伍良好工作状态；同时严格落实“3+N+7”防疫政策要求，对部分一线员工实施集中居住点静默，落实核酸、抗原检测和健康动态监测，为复工复产做好积极准备。航空企业之外，一直未停摆过的港航企业也感受到了复工带来的暖意。“最明显的就是订舱咨询量增加。”中波轮船股份公司（简称“中波公司”）相关负责人告诉记者，经济脉搏恢复跳动的信号也让他们兴奋。5月8日，中波公司“皮莱茨基”轮满载出口摩洛哥疫苗工厂的整套设备，驶离上海罗泾码头，为全球产业链供应链的正常运转再次贡献上海力量。同样是注册在上海的企业，中远海运作为全球综合运力第一的船公司，也积极为企业复工复产提供助力。“上海市第一批复工复产‘白名单’公布后，为配合生产企业开工，我们在上海浦西和浦东开设现场服务柜台，为客户办理正本提单签发以及凭正本提单进口换单业务。”中远海运集运全球销售部总经理邓小彬介绍，中远海运正围绕客户需求，加强和重点企业、“白名单”企业的对接沟通，提供端到端供应链解决方案；同时，针对陆路堵点，通过港航联手，加大“陆改水”“陆改铁”新通道建设。此外，依托GSBN区块链等数字化技术，实现线上和线下服务双保障，畅通服务链条，提升服务效率。记者还从上港集团处了解到，近期，上港集团在全力落实好港口防疫工作的同时，通过“白名单机制”，持续做好关键岗位和作业人员返岗工作，提升员工出勤率，在企业逐步复工的背景下，确保上海港人手充足，为客户提供最优服务。"
},
{
    "title": "上海“数字哨兵”助力疫情防控 扫码后1秒内，健康码核酸报告齐备，提高信息核验效率和安全性",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "安保人员拿着手持式“数字哨兵”，要求驾乘车人员出示随申码。 记者 俞陶然 摄",
    "text": "记者 俞陶然为做好常态化疫情防控，上海各个重要场所正在布设“数字哨兵”设备，累计布设量已超过6600台。市级机关集中办公点是较早示范布设“数字哨兵”的场所，记者昨天体验了这种新型设备的使用过程。扫描随申码后1秒内，系统显示出记者的健康码状态、核酸报告、采样时间、扫码时间等信息，高效完成了访客信息核验和登记。市机管局负责人介绍，3月初，市机管局根据上海疫情态势提出了开发“数字哨兵”的构想，以提高进入机关集中办公点人员的健康信息核验效率，并降低交叉感染风险。如果没有这种信息化设备，门卫每天要与很多人近距离接触、查验他们的信息，不仅效率低，而且存在病毒传播的风险。可否在已有的机关智能安防系统上集成“数字哨兵”？云赛智联股份有限公司承接了这项任务，将这种新型设备与上海市大数据中心相连，让前者采集的数据能及时传输到大数据池里。从3月23日正式下达任务，到3月25日系统初步开发成功，市机管局与云赛智联紧密合作，于3月底在人民大道200号、大沽路100号、世博村路300号等3个市级机关集中办公点布设了“数字哨兵”。昨天，记者来到一个机关集中办公点，只见门卫处有一条测温通道。进入通道后，在接受红外体温测量的同时，根据窗口上的文字提示，打开手机里的随申码，放在扫码器上方。扫码后1秒内，就传出了“核验通过”的语音。随后，记者来到门卫室，看到了与扫码器相连的软件系统。系统界面上显示，核酸阴性报告是24小时内采样的检测结果。此外，界面上还显示出健康码状态、扫码时间等信息。除了设在测温通道里的台式“数字哨兵”，手持式“数字哨兵”也已投入使用。记者采访时，看到汽车到达办公点门口后，安保人员就会拿着一台手机大小的手持式“数字哨兵”，走到汽车旁，要求驾乘车人员出示随申码，用设备扫码读取后，自动查验驾乘车人员的核酸报告。“这种设备在上海各个重点场所推广后，不仅能提高信息核验的效率和安全性，对流调也很有帮助。”市机管局负责人说，因为进入办公楼、企业园区、商店超市、银行、公共场馆等重点场所的人员都会被“数字哨兵”记录，并汇总到上海市大数据中心，这对流调工作争取24小时黄金时间很有价值。云赛智联介绍，公司开发的“数字哨兵”具有“六验合一”功能，可同时核验重点场所的场所码以及进入场所人员的健康码、行程码、核酸检测结果、疫苗接种信息和当前体温。与上海重点场所也在推行的“场所码”相比，“数字哨兵”对不用智能手机的老年人和儿童更友好，不但能识别随申码，还能识别身份证和人脸。出示身份证或进行人脸识别后，市民的健康信息也能得到快速核验。据悉，由云赛智联开发的“益企复”“益企管”平台还将根据企业复工复产需求，在复工指引、复工自查、员工健康预查、复产预案管理、场所管控分析等方面与“数字哨兵”集成，助力上海的复工复产和常态化疫情防控。"
},
{
    "title": "申铁推进重大项目规划建设",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 束涵",
    "text": "梳理解决各类瓶颈问题20余项，推动交通重大工程复工复产。记者昨天获悉，上海申铁正全力克服疫情带来的困难，持续推进示范区线、机场联络线、南汇支线等重大项目规划建设。根据计划，市域线示范区线将于今年开工建设。此前，《上海示范区线一期工程青浦新城站（站本体）》规划设计方案的征询意见虽全部收集，但因疫情原因，审批流程止步不前。为此，市规划资源局市政处以线上会议、电话问询等形式协调相关应询部门，达成一致意见，可先行审批，复工复产后再行补齐。最终，青浦新城站（暂命名）规划设计方案于4月14日顺利取得批复。目前，纳入国家多层次轨道交通的市域铁路南枫线、奉贤线已开展项目前期方案研究；市域铁路嘉闵线北延伸已开展专项规划研究编制；嘉青松金线专项规划的前置研究工作也正抓紧开展。与此同时，相关方面正结合市域铁路各项目特点、沿线地区开发情况等，开展“一线一风格，一站一方案”的设计提质研究。"
},
{
    "title": "本周内对防范区开展2次核酸检测 针对市民对核酸检测结果情况的反映，已开展对相关第三方检测机构调查",
    "date": "2022-05-11",
    "source": "解放日报",
    "author": "记者 侍佳妮",
    "text": "记者从昨天举行的市新冠肺炎疫情防控新闻发布会上获悉，9日，上海新增234例新冠肺炎本土确诊病例和2780例本土无症状感染者。234例本土确诊病例中，78例在闭环隔离管控中发现，156例为无症状感染者转归确诊病例。2780例本土无症状感染者中，2775例在闭环隔离管控中发现，5例在相关风险人员筛查中发现。在5例阳性感染者中，2例在防范区筛查中发现，3例在重点人群筛查中发现。截至9日24时，在定点医疗机构接受治疗的重型患者401例、危重型77例。新增本土死亡病例6例，平均年龄79.5岁。9日，全市本土确诊病例出院847例，无症状感染者解除集中隔离医学观察7672例。市卫生健康委副主任赵丹丹介绍，流调中发现，有一些阳性感染者是来自防范区的流动人员。为了尽快消除隐患，将增加防范区的核酸筛查频次，在本周内，各区应至少对防范区内开展2次核酸检测。核酸检测是实现“动态清零”的重要支撑和关键措施。针对网上部分市民对核酸检测结果的情况反映，已开展对相关第三方检测机构的调查，如果发现违法违规问题，将依法依规从严查处，决不姑息。一些市民有疑问，为何封控已久，还会陆续出现阳性感染者，且单日新增感染者人数下降缓慢？市疾控中心副主任孙晓冬回应，当前上海还是处于疫情防控的关键时期。从地区分布上来看，阳性感染者中90%以上都来自中心城区和近郊区，往往是老旧小区、旧式里弄和城乡接合部，人口密度高、居住条件和卫生环境相对较差，厨卫共用或使用公共厕所等现象较为普遍，存在较多容易导致病毒传播的风险环节。如果管理不善、不细，个别人存在侥幸心理逃避筛查、防控措施不到位等原因，哪怕是极个别现象，也会影响到疫情防控的质量和效率。因此，下一阶段要继续严格落实以“四应四尽”为核心的各项防控措施，特别是以老旧小区、城中村等作为重点开展拔点攻坚工作，强化定期筛查，继续开展环境整治，努力消除可能存在的风险因素和环节。针对一些市民担心入户消毒会损坏贵重物品，市环境整治消杀工作专班副组长、市住房城乡建设管理委副主任金晨介绍，入户消毒作业按过程分为三个阶段。一是在消毒前，社区工作人员与感染者及其家属积极沟通，争取他们对入户消毒作业的理解和配合，同时，还要了解屋内是否有特别的保护需求。二是消毒过程中，专业队伍严格按照标准规范作业，并做好消毒记录工作，留档备查。消毒时，由相关工作人员对作业全过程进行监督评价，填写过程评价表。三是在消毒完成后，在社区及时做好公示告知工作。金晨提醒市民，在终末消毒作业前，应主动告知屋内对消毒剂敏感的物品或需要特别保护的物品，便于消毒人员在作业时选取更有针对性的消毒方法。"
},
{
    "title": "上海疫情防控效果日益显现 封控区人口数逐渐下降，防范区人口数逐渐增加",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "昨天本市举行的市疫情防控工作新闻发布会传出消息，3日本市新增260例新冠肺炎本土确诊病例和4722例本土无症状感染者。260例本土确诊病例中，108例在闭环隔离管控中发现，1例在相关风险人员筛查中发现，151例为无症状感染者转归确诊病例。4722例本土无症状感染者中，4660例在闭环隔离管控中发现，62例在相关风险人员筛查中发现。截至3日24时，在定点医疗机构接受治疗的重症患者486例、危重症95例。新增本土死亡病例16例，平均年龄82.9岁。3日全市共划分封控区12435个，涉及人口数239万人；管控区20808个，涉及人口数519万人；防范区47861个，涉及人口数1578万人。经过近阶段的“抗原+核酸”组合筛查及相应的防控措施，防控效果日益显现，封控区人口数逐渐下降，防范区人口数逐渐增加。近期处在恢复期的新冠肺炎患者，核酸检测Ct值≥35时，样本分离不出活病毒。市卫生健康委明确，感染者符合标准出院（舱）后，不列入社区筛查对象，居家健康监测6天内无须进行新冠病毒核酸检测或抗原检测，第7天开展1次核酸检测，核酸检测Ct值小于35，按规定立即转运至定点医院或方舱医院隔离管理，该人员检测结果不影响所在楼栋、小区的“三区”划分。入春以来，市农业农村委抗击疫情之时，全力以赴化解疫情带来的各种困难。今年全市计划种植水稻155万亩，其中国庆稻3.2万亩。目前农业复产率已达93%以上，其中蔬菜类复产率已达98%以上。绿肥翻耕已全面完成，国庆稻播种育秧任务已完成过半。推进复工复产，全市对工厂、建筑工地和商贸流通这些重点行业的人员建立“白名单”制度，实施闭环管理，实行分类防护，风险高的岗位人员实行“增强型一级防护”，风险低的岗位人员实行“一级防护”。"
},
{
    "title": "为各类市场主体复工创造更好条件 龚正赴临港产业基地和洋山港察看",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天前往临港产业基地、洋山港码头，实地察看疫情防控和复工复产情况。龚正指出，要深入贯彻落实习近平总书记重要讲话精神，按照市委部署要求，坚定不移执行“动态清零”总方针，全力实现社会面清零，采取有力举措保障城市重要功能运转，畅通和稳定产业链供应链，积极为各类市场主体复工复产创造更好条件。上海电气临港重装备制造基地汇聚了火电、核电、大型风电、大型船用装备等现代化产业集群，年产值超百亿元。下午，龚正一行来到基地装配车间，详细了解基地疫情防控、重大装备研制情况，就持续从严防控、完善复工制度、有序全面复工等工作，与企业负责人深入交流，叮嘱做好集中居住在岗员工的关心关爱，在坚守疫情防控底线前提下，加快推进复工复产和人员轮休。在上港集团尚东公司，龚正登高察看洋山四期自动化码头，听取码头生产恢复情况，现场协调解决当前货运物流保畅遇到的困难。龚正要求上海港克服短期困难，探索无疫港区到无疫小区“两点一线”闭环通行等机制，确保闭环管理严格受控，生产经营平稳有序，保障国际航运中心核心功能稳定运转。龚正指出，要按照中央决策部署，高效统筹疫情防控和经济社会发展，疫情要防住、经济要稳住、发展要安全。要做好常态化防控各项准备工作，加快制订巩固疫情防控成果、有序恢复正常生产生活秩序的政策举措，为常态化防控和社会面有序放开做好过渡衔接和全面准备。要推动重点产业链持续恢复和提高产能，积极支持重点企业复工复产，以龙头企业为牵引，以点带链、以链带面，推动更多企业恢复生产，更好促进经济稳增长。要坚持问题导向，加大政策供给力度，聚焦企业生产经营所需，解决企业实际困难，着力打通复工复产堵点，优化员工返岗及交通物流流程，以多种方式推进复工复产。要落实租金减免等惠企政策，发挥积极的财政政策作用，为各类市场主体发展提供有力支撑。市委常委、临港新片区党工委书记、管委会主任陈金山参加检查。"
},
{
    "title": "“啤酒阿姨”张银娣已经在计划复工复产，“待疫情结束，要好好干一场！”",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 王海燕 顾杰",
    "text": "“有几十箱啤酒快到保质期了，店封了卖不出怎么办？我们就自己喝呀！”59岁的张银娣从冰柜里拿出一瓶“熊猫”，递给身边员工。在疫情封控的40多天里，这位上海滩赫赫有名的“啤酒阿姨”，和她的20多位员工一起留守在她的啤酒旗舰店“云间粮仓”。8个月前，记者曾到云间粮仓采访她。彼时，啤酒阿姨正踌躇满志，她的啤酒王国版图遍布半个上海，有一家还开到了江西。一转眼疫情袭来，百业停摆，啤酒阿姨也不例外。让记者不解的是，手握疫情紧俏“硬通货”，坐拥五家啤酒店、囤积了上万种啤酒的张银娣，没有积极联系上海“团长”，争取加入小区团购，而是和她的员工们默默守候在松江旗舰店里“修身养性”。疫情封控这段时间，啤酒阿姨是如何度过的？接下来的复工复产，她做好准备了吗？记者走进松江云间粮仓进行实地探访。凝聚人心的好时期4月1日，浦西开始实施封控，啤酒阿姨没有回家，她决定和员工们一起驻守云间粮仓，“这里是旗舰店，大部分员工也都在这里”。她没想到的是，这一留守就是一个多月。4月初那段日子，正值物资匮乏，大家没有料到会封那么久。云间粮仓总经理金旭辉告诉记者，园区里留守200多人，最初只准备了一周的食物。随着封控日子的拉长，很多人的食物不够了。而当时又很难组织团购。在最困难的那段日子，啤酒阿姨向园区物业打开了库房，成为云间粮仓的保供大户。疫情之下，各类经营暂时停摆，不少企业都在苦苦支撑，啤酒阿姨的日子其实也不好过。在云间粮仓，她囤有上万种啤酒。偌大的啤酒屋里，几十个冰柜一字排开，酒精度数从0度到70度的精酿啤酒琳琅满目。以往的“五一”黄金周是啤酒阿姨生意最好的时段，如今却空无一人。而啤酒也有保质期，这一个多月来，临期啤酒有几十箱。卖不掉，怎么办？张银娣没有皱眉，而是笑道：“我们就内部消化，自己享用！”啤酒阿姨这样看待这段特殊的日子：以往生意繁忙，总是没有时间和员工相聚，现在有了充足时间。危中有机，这也恰恰是凝聚人心、培训锻炼的最好时期。这40多天里，园区里防疫工作做得很到位，自始至终都保持着全阴的记录，食材储备也很充足，这让大家都很安心。每天早上，张银娣和她的员工，迎着晨曦、绕着粮仓一起跑步、一起做操，“生意停摆了，心气可不能停摆”。“听说有段时间很多人抢不到菜，我们这里衣食无忧，有肉吃、有酒喝，很知足！”来自安徽的一位女员工说，非常时期他们很能体谅啤酒阿姨的不容易。疫情之下大家抱成团，彼此就像家人，“有人想等疫情结束后回老家，我们想和啤酒阿姨继续干下去”。为复工默默积蓄力量疫情期间，在上海居民的消费榜单上，“啤酒”是非常难购的稀缺品。坐拥上万种啤酒的啤酒阿姨，如果能开团购，没准能大赚一笔。不过，张银娣很淡定：“我是做实体店的，不做电商，啤酒也不是疫情生活必需品，再说团购也可能存在防疫安全隐患，我宁可稳一点。”她当然也没有选择躺平，而是为复工默默积蓄力量。“这个困难是暂时的，最好要把心态放平，而且我们也得到了来自各方的援助与支持。”张银娣最初的“海富便利店”开在长宁区新华路街道，她将其视作“娘家”。“‘娘家’打来电话问我有什么困难，他们为我们住在社区的员工送上抗疫物资。”开在上海的延安西路分店、苏州河分店、云间粮仓总店等都得到了相关租金减免，这让张银娣心里笃定不少。中山街道还为园区里的每个人送来了粮食物资和小礼品。“政府和企业这些安商留商措施，给了我们坚持下去的信心和底气。”2月28日，啤酒阿姨的祁连山路分店正式开张。“生意火爆，可谓一炮而红！”张银娣记得，最初那一周，这家位于中以（上海）创新园的啤酒阿姨新店门口总是排着长队，中午套餐、晚上啤酒的模式很受周边白领的追捧。可仅仅红了半个月，疫情突然而至，3月中旬，祁连山路分店暂停营业，紧接着延安西路分店、苏州河分店也陆续停摆。新店刚走红就遭遇疫情，一般人都会觉得无奈，张银娣却不这么解读，“祁连山路分店的新模式证明了有市场有人气，虽因疫情暂停，但我们对它未来的复苏很有信心。”疫情期间，张银娣的供货商、进口商也在关心着她，很多老外朋友都挂念啤酒阿姨的店，还有老客户向啤酒阿姨订购了少量酒，自己想办法叫车到园区来取。啤酒阿姨手里还有一张牌。去年5月她跟随着八号桥集团进军江西南昌，在雷公坳文化体育产业园开出了当地首个万种精酿啤酒体验馆，在上海疫情期间，这家店依然保持着运转，顾客如织，生意红火。“对未来，我们还是很有信心的。”张银娣说，她已经在计划复工复产，今年夏天要搞个龙虾啤酒节，还要开个啤酒超市。“待疫情结束，一定要好好干一场！”"
},
{
    "title": "“80后”物业经理顶住防疫运营双重压力坚守岗位一个多月 “对居民的合理需求，一定负责到底”",
    "date": "2022-05-11",
    "source": "解放日报",
    "author": "记者 戚颖璞",
    "text": "5月3日，天刚蒙蒙亮，新望花园还在沉睡，有人已经开始了一天的忙碌。这天，小区又要进行全员核酸检测，惠乐物业经理刘水萍和团队必须赶在医护人员进场前，完成搭棚、消杀等一系列准备。刘水萍是上海在岗抗疫30万名物业人中的一员。疫情之下，绝大多数市民被封控在家，维修诉求和突发事件几乎是翻倍猛增，包括刘水萍在内的所有物业人，都面临着严格防疫和日常运营的双重压力。从半个多小时压缩到几分钟小区防疫，“棚”是必不可少的元素。下雨了，核酸检测点、快递堆放点要搭棚避雨；出太阳了，核酸检测点要搭棚遮光，防止屏幕过曝无法扫码。在新望花园，社区搭棚的重任落在了刘水萍的肩头，第一次搭棚，她带着保安和维修工5个人，在大半夜研究了半个多小时，被大雨浇得湿透。看起来容易的搭棚，为何这么难？“之前我们从没搭过棚子，看到一地的零件，有些发蒙。”刘水萍说。这支物业团队配置，在上海老小区中颇为常见，保安、保洁加上维修工，平均年龄60岁，“80后”刘水萍是最年轻的一位。上手速度虽不比“90后”“00后”，但是胜在朴实，有耐心，有经验，很得居民的信任。自那之后，刘水萍带着团队反复练习，搭棚速度也从第一次的半小时变成了如今的几分钟。不过，“搭棚”只是第一步，后续消杀、管理、运送都是“一棚子”问题。每3个小时对“快递棚”进行消杀，每一单快递都要提醒居民二次消杀，每一次核酸采样结束清理场地，每一回上门收取生活垃圾和涉疫垃圾，通知相关部门进行运送……这些防疫工作占据了刘水萍和团队的绝大多数时间，自从3月下旬小区封控之后，他们干脆全员留守小区，每天5点起床，一直忙到晚上11点多，仅消毒原液就用掉500斤。夜半，团队回到住处便沉沉睡去。连续一个多月在岗，刘水萍和团队没有地方洗澡，一些居民主动邀请他们到自己家，刘水萍一一婉拒了。“尽管业主是好意，但是我们接触的人多，感染风险大，我们必须要为业主的安全考虑。”她说。记者从上海市物业管理事务中心了解到，由于工作性质和工作环境的因素，过去一个月里，上海物业人员的阳性感染率排名在全市靠前，但很多小区物业仍在这个“风险岗位”上坚守超过一个月。“居委的工作量比我们大多了，我们能做的就是全力配合，和居委、居民一起撑过去。”刘水萍说。最普通的维修成了最大挑战让刘水萍没想到的是，疫情期间，最大的挑战却是日常维修。5月2日中午，物业办公室电话突然响起。“我们家返水了！能不能让师傅赶紧来看看？”电话那头声音急切。刘水萍和维修工一听，放下饭碗，连忙带上维修包赶了过去。这户人家住在3楼，因为小区老旧，旧管道的口径比较小，污垢日积月累难免堵塞。维修工检查完毕，决定把居民家里的管道和相连的户外总管一并疏通。经过3个多小时作业，大量顽固污垢被清理出来，师傅也热得大汗淋漓。封控期间，小区里突发状况接二连三。虽然连日奔波在抗疫一线，但物业人却不敢放松警惕。有一天半夜12点多，刘水萍突然接到电话，小区某个路灯短路失火。放下电话，她连忙冲了出去，从楼道拎出灭火器开始喷射，在警察、消防队和电力公司工作人员赶到前把火扑灭了，前后只用了十分钟。失火路灯发出的噪声引来了不少居民关注，刘水萍又掏出手机，在居民群里向大家告知了这场意外和处理结果，安抚好居民才回到办公室休息。这段时间，刘水萍收到的感谢和抱怨都有。“能解决的问题，我们尽力改善，解决不了的，我们也会第一时间向居委汇报。做我们这行，对居民的合理需求一定负责到底。”刘水萍说。"
},
{
    "title": "文旅场所全面部署“场所码”",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 李宝花",
    "text": "为提升文旅场所健康核验和入场登记的精准性和有效性，方便市民日常通行的同时提供更高质量的文旅服务，本市文旅场所已全面部署“场所码”或“数字哨兵”服务。市民游客进入文旅场所时，应扫描“场所码”或通过“数字哨兵”扫描“随申码”或读取身份证、人脸识别进行登记核验。"
},
{
    "title": "疫情之下上海汽车产业供应链环环相扣 链上协同，保障车企有“芯”",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 李晔",
    "text": "上汽通用关务协调管理经理朱乔鸿，刚刚经历了一场供应链保卫战。这场保卫战，关系到1000辆整车下线，其供应链从海外延伸至国内多地，一环节的差池，都意味着前功尽弃。3月下旬，汽车“缺芯”仍在加剧，上汽通用的二级供应商汉拿科锐动电子（苏州）有限公司，固定合作的海外供应商无法交货。汉拿科锐动不得不求助其他工厂，不计成本积极备货，从韩国和马来西亚调拨到20.9万个车用控制器芯片及电源转化晶体管等汽车零配件。在国际航班资源十分不稳定的情况下，企业选择了航空快件这一价高渠道，货物终于在4月初抵达上海浦东国际机场。但这距离终点还有很多关。芯片抵达机场时，浦东、浦西已相继开启封控。当时，承运芯片的联邦快递位于浦东机场的国际快件和货运中心，仅以极有限人手维持着最低运作，这批芯片难免淹没在大量未能及时理货的“汪洋大海”中。汉拿科锐动却十万火急，企业需要迅速拿到这批关键零部件，在其工厂完成控制器总成步骤，后火速送往上汽通用一级供应商苏州万都工厂，进一步加工为车控模块，再以小车陆运方式加紧送往上汽通用的武汉工厂，实现1000辆整车下线交付。朱乔鸿千算万算，“扣除在苏州两厂的加工时间、路上运输时间，这批货4月7日下午必须从浦东机场提离，才能赶上武汉工厂的流水线生产。否则，武汉工厂24小时运作的生产线只能停下，停线损失我不敢去想。”捍卫节点，需要链上协同。国际快件公司、浦东机场海关及相关货代等都开始行动起来。首先，快件仓库货物大量积压，需要判断轻重缓急。于是，货主、海关、快件公司将各自掌握的货物信息集合成较为完整的货物“画像”，从而缩小搜寻范围，实现“大海捞针”。让朱乔鸿感慨的是，4月上旬，第一批重点企业“白名单”尚未公布，但浦东机场海关基于对产业链、供应链的深刻理解，早已开始排摸可能会加急申报通关的上海集成电路、生物医药、汽车等产业的企业名录，提前主动将企业拉入关企联络群。朱乔鸿说，4月7日上午，当确认货物已抵达货站后，企业紧急向浦东机场海关申报，浦东机场海关快件二处早已对接好了快件企业、地面代理等单位，实时共享了货物状态，只等企业申报，即开辟绿色通道，实施精准高效的物流流转方案，实现货物即验即放。“我们的物流司机也非常给力，克服了核酸、通行证等诸多困难，于4月7日傍晚成功提货。这环环相扣的供应链，终于有惊无险没掉链！”据悉，为保障产业链、供应链安全畅通，浦东国际机场海关推行了海关业务全程网办，为上海重点产业提供个性化通关方案。3月28日浦东实施封控以来，浦东国际机场海关累计受理企业加急通关申请850余批次，保障性通关监管措施已覆盖三分之一以上的复工复产“白名单”企业。"
},
{
    "title": "速度要更快 措施要更细 办法要更准 李强在浦东黄浦检查",
    "date": "2022-05-12",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在浦东新区、黄浦区检查疫情防控工作时指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，毫不动摇坚持“动态清零”总方针，毫不松懈落实降新增、防反弹任务，速度要更快、措施要更细、办法要更准，以知重负重的担当、越战越勇的劲头、将心比心的态度，进一步凝聚全市上下齐心抗疫的强大合力，奋力夺取大上海保卫战的胜利。李强来到浦东新区金杨新村街道，在社区党群服务中心常态化核酸采样点察看点位设置、采样流程，详细了解设施配备、人员配置以及“采、送、检、报、转、收”流程衔接情况，听取浦东新区常态化核酸采样点布局工作汇报。李强指出，常态化核酸检测是做好疫情防控工作的关键之举。要把常态化核酸采样点作为重要的民生基础设施，加大力度、加快布局建设步行15分钟核酸“采样圈”。要更好适应城市生产生活需要，进一步优化点位布设和专业力量支撑，推动采样点、检测点科学精准匹配，高标准、严要求把好质控关，切实提升检测的高效性和监测的灵敏度。在黄浦区豫园街道，李强看望慰问驰援上海开展区域环境清洁消杀工作的兰州山河救援志愿服务队，对队员们不畏艰辛、连续作战、无私付出表示感谢和敬意，叮嘱区里同志要全力做好服务保障。李强说，大家日夜兼程支援上海，发挥消杀专业优势，发扬特别能吃苦、特别能战斗、特别能奉献的优良作风，深入老旧小区、单位工地开展环境清洁消杀，为上海疫情防控攻坚作出了重要贡献。我们坚信，在党中央坚强领导下，有来自兄弟省区市和解放军的医疗、检测、消杀等专业队伍力量驰援，全市人民齐心协力，定能打赢这场疫情防控的大仗硬仗。检查期间，市领导分别听取浦东、黄浦社会面清零攻坚工作汇报，就做好降新增、防反弹，持续巩固扩大疫情防控成果提出明确要求。李强指出，要清醒认识当前疫情防控基础仍不稳固，疫情反弹风险依然存在，必须紧盯目标加倍努力，严而又严落实“四应四尽”，全力以赴把各项防控措施做得更细致更到位。坚持以快制快、能快则快，快筛、快追、快查、快转、快隔、快消，提升各环节和全流程的效率。更加细致地把每个手势执行到位，持续开展“扫街”“扫楼”和“敲门”行动，该补检的补检，该纳管的纳管，确保不漏一户、不落一人。更加科学规范开展流调排查，第一时间找到传染源，有效切断传播链。各级党员干部要咬紧牙关，全力冲刺，争分夺秒压紧每一天工作、完成每一项任务。要设身处地为群众着想，用心用情保障好群众基本生活，及时回应群众关切，更好凝聚起众志成城、团结抗疫的强大力量。市领导诸葛宇杰、朱芝松参加相关活动。"
},
{
    "title": "沪东中华复工复产首个重大节点 最大浅水航道LNG船气体试航",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "记者 王力",
    "text": "日前，全球最大浅水航道第四代、我国首款江海联运型8万立方米液化天然气（LNG）运输船2号船，缓缓驶离中国船舶集团沪东中华造船（集团）有限公司长兴造船基地码头，开启气体试航。这是长兴造船基地自4月25日复工复产以来实现的第一个重大生产节点。沪东中华相关负责人介绍，该型船具有浅水航道适航性强、装卸货吞吐能力强、兼容性出众且运转高度灵活等三大特色，可实现从3万立方米小型LNG船到17.4万立方米大型LNG船之间的液货转运，为客户提供多元化的液货物流输配方案。记者了解到，目前上海的三家造船企业中，江南造船和沪东中华都已开始复工测试，并探索扩大复工范围的可能性。沪东中华严格按照上海市和中国船舶集团有关规定，坚持“稳妥有序、以点带面、围绕重点”的工作原则，制定“一船一策”的工作计划，并利用厂区有宿舍的优势，采取“闭环管控、闭环生产”的模式，严谨、有序、高效地推进复工复产工作。"
},
{
    "title": "社区内居民订公约减少非必要接触 沿街面用“场所码”“数字哨兵”守护防线 浦东多个街镇“内外兼修”拔点清面",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 杜晨薇",
    "text": "浦东多个街镇正在实施“内外兼修”的拔点清面行动。社区内，居民共同订立公约，居委和志愿者细化服务内容，将社区中的人与人、人与物接触降到最低；社区外，城管队伍全员全时段的巡查与数字化“技防”齐上阵，着力实现街面“清零”。社区内：细化服务方式，减少不必要接触浦东新区博华路999弄，自3月14日以来已先后有86栋楼进行过封闭管理，约占小区楼栋总数的88%。与此同时，小区所在绿川一居居委会也先后出现了3例阳性，这一度让老百姓忧心忡忡。进入4月以后，小区党员自发成立了临时党支部，并对原有的志愿者运行机制进行了补充和完善，成立了多个小组，将大家的分工进一步固定、明确、细化。绿川一居临时党支部书记史少培告诉记者，小区居民抱有共同的心愿，将小区日增阳性数据清到底。“我们需要做的就是想出办法来，既保障大家的生活物资要求、看病就医诉求，又尽可能降低接触。”小区临时党支部先是募集了一批大米、奶粉、尿不湿等应急物资，点对点为老年人、婴幼儿等特殊人群送去急需物资。与此同时，居民集体减少物资团购，尤其是针对生活非必要物资。此外，居委还专门开设了应急电话通道，居民如果有特殊需求，可以点对点进行处置。有了这些保障，很多居民自愿减少了下楼和购物的频次。“得益于大家的自觉，近半个月以来，我们小区现在只偶尔出现极个别阳性。”史少培说。高东镇盛世东苑小区的物资进出秩序和风险控制，则建立在一支由30余名党员组建的“派送突击队”上。自小区封控管理以来，突击队以两小时为一班，从上午7点到晚上9点完成接收、消杀、分拣、派送等任务，及时地把物资分发到小区81个楼栋里，有效遏制了外来物品带来的可能风险，居民也普遍感到受益。社区外：管控不留死角，守护第一道防线社区外围的沿街商铺，是保障社区安全的第一道防线。疫情以来，浦东新区老港镇城管中队出动全体成员，对辖区内400余家沿街店铺以及所有道口进行全覆盖、全时段的巡逻守护，至今已坚守了750多个小时。老港镇有3条街楼下是商铺，楼上租户林立。为了避免这样的开放式街区人员无序流动，城管部门将这些街区进行分段管理，通过物理分隔缩小了人员的活动范围。南码头路街道城管综合执法队则采取“场所码”+“数字哨兵”并行方案，快速构建起辖区的数字防疫网络。在南码头路214号叮咚前置仓，核酸检查的相关提示贴在店门口显著位置。扫码后，小哥以及卸货司机的48小时内核酸证明一目了然，大家都放心。据介绍，目前辖区商户已全部张贴“场所码”，覆盖率100%。南码头路400号社区事务受理中心目前被临时征用为物资转运仓库，院子里人来人往，车进车出。入口处竖起的两台“小黑”引人注目。只要进入前打开随申码“扫一扫”，再朝着屏幕“望一眼”，屏幕上就会显示出个人的健康信息，包括是否绿码、是否接种过新冠疫苗、最近一次核酸检测的时间和报告，以及当前测出的体温。“数字哨兵”发现红码、黄码会自动语音提醒。街道相关负责人表示，近期仍在不断进行模块更新，以便为市民未来出行购物提供更多安心。"
},
{
    "title": "上海疫情得到有效控制，复工复产条件日益改善，首批666家重点企业复工率超过95%",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "记者 宰飞 李晔 俱鹤飞",
    "text": "“连门禁密码都忘了。”时隔一个月，当恺佧生物科技有限公司创始人王刚重回公司时，竟然有点陌生，“但总算杀回来了！”他说。恺佧生物是位于上海闵行的一家生物医药企业，研发创新型重组蛋白酶，是国内新冠mRNA疫苗研发公司的原料酶供应商。本轮疫情暴发后，一度停产。5月3日，恺佧生物拿到闵行区经济委员会批复的复工证明，当天提交完大巴通行证申请后，5日，包括王刚在内的19名员工回到了公司。当前，上海疫情得到有效控制，复工复产条件日益改善。全市9000多家规模以上工业企业中，已复工4400多家，其中首批666家重点企业复工率超过95%。汽车、集成电路、生物医药等重点产业链持续恢复、提高产能，龙头企业继续保持稳定生产。上海市经信委主任吴金城13日在新闻发布会上说：“复工复产工作取得了阶段性成效。”像恺佧生物这样复工复产的企业一天比一天多了起来。在封控期间静默的机器又通电了，停止的齿轮又旋转了，带动了整个经济链条以及链条上的一家家企业。生产链当代企业往往并非独立存在，而是联合体中的一环，它们不仅需要关注自身，也要关注上下游企业。因为企业间的关联性，复工复产必须考虑到整个产业链，而不仅仅是几家大厂。关联性在汽车行业体现得尤为明显。上海及其周边地区整车产量占全国的15%—20%，零部件行业规模约占全国三成。在绵密的供应链传导下，密集布局这个地区的诸多主流零部件企业对下游整车厂商的辐射范围远超长三角，遍及全国。以特斯拉为例，3月以来受疫情影响的一级、二级供应商近200家。有研究机构统计，上海市第一批复工复产“白名单”上的666家企业，有249家为汽车产业链企业。昆易电子是一家从事汽车电子开发和测试服务的企业，客户涵盖众多整车和零部件供应商。昆易电子是第二批复工复产“白名单”企业，目前已有三四十名员工在公司闭环工作。公司首席执行官陈奇介绍，这些复工的员工负责产品组装测试，他本人和公司其他200多名员工（主要为工程师）则远程办公。“这样的安排基本能保证生产。”陈奇说，“不过今天有客户让我们去现场调试，因为出不了上海，工作还是会受到一些影响。”麦睿菱测量技术有限公司也是一家汽车供应链企业，专门为生产线提供测量设备。和昆易电子类似，麦睿菱也将员工分成两部分：11人复工，负责产品组装与调试；其他员工（主要是设计人员）则居家办公。公司经理黄圣斌介绍，复工十多天来，公司已经向客户交付了5台设备。“从财务数据上看，疫情影响是非常惨烈的，因为整个4月份没有开票，没有开票就没有收入。但实际上对订单的影响不大，虽然我们在家里，但是客户还是可以跟我们联系、下订单，人也不用见面了。”黄圣斌说。物流链连通生产链只是第一步。企业焦虑的还有物流。在疫情最严峻的阶段，不少企业经历了“原料运不进，产品运不出”的阵痛。复工复产，必须连通物流链。2020年以来，全球集成电路产业频受供给冲击。本轮疫情袭来，上海集成电路产业的原材料能否供应得上，各方极其关注。上海是全国集成电路产业链最完备、技术水平最高、规模最大的城市之一，2021年销售收入约占全国的四分之一。上海集成电路领域复工复产以来，芯片制造企业保持90%以上产能，中芯国际、华虹集团、积塔半导体等保持满负荷生产，带动一批装备、材料、封测等产业链配套企业加快复工。上海集成电路行业的“团购包机”在此轮疫情中发挥了巨大作用。去年9月，受全球疫情影响，国际航班舱位紧张，由上海市集成电路行业协会牵头，在上海市经信委、上海海关和航司支持下，相关物流公司打通了光刻胶、防反射薄膜生成液等集成电路关键原材料的包机入境的各关键节点。今年4月，上海芯片界再次开启“团购包机”模式，平均每周有8至10吨光刻胶等原材料，以航空包板、商业包机等方式入境，极大捍卫了上海及周边芯片企业的“安全库存”。中小企业打通物流的方式则更为灵活。昆易电子在上海周边城市设立了临时中转站，来自上游的原材料、发往下游的产品，都通过中转站中转。企业只需要申请一张物流通行证，就可开车往返于上海与周边城市的中转站。“不过运输还是比较困难。我们5台设备虽然都发出去了，但都很费劲。”麦睿菱的黄圣斌说。政策链目前，企业复工复产会遇到各种预想不到的困难，产业链配套、人员返岗、物流运输都有不同程度的堵点。比如，前期有些街镇、园区担心影响疫情防控，对企业复工条件加码。市经信委总工程师张宏韬说：“这没有必要也不应该。”打通这些堵点，需要贯通上下的政策链。吴金城介绍，上海逐步扩大了车辆通行证、人员复工证的发放范围。已制发10万余张复工证，帮助企业员工有序返岗；建立了苏浙沪跨省工作专班，协调2400余家长三角等兄弟省市在沪配套供应商复工及物流运输诉求。在政策指引下，一家又一家上海企业陆续复工复产。在临港“生命蓝湾”，一大半生物医药企业已重新开工。4月21日，三辆贴着“临时通行证”的专车驶入臻格生物位于“生命蓝湾”的生产基地，此行是为将复工人员接回公司，进行闭环生产管理。公司首席执行官陈建新说：“做药一定要抢时间、争速度，目前公司承担了几十个项目，无论是我们还是客户，都希望全力以赴保证产能。”西南证券研究报告认为，当前上海产业链复工复产，推动行业供给端边际向好，在扩内需的大环境下，需求恢复需徐徐图之，基本面预期将逐步修复。"
},
{
    "title": "围绕社会面管控与社区防控相结合扩大拔点清面成果 长宁严而有序加快清零攻坚步伐",
    "date": "2022-05-12",
    "source": "解放日报",
    "author": "记者 舒抒",
    "text": "长宁区聚焦降新增、防反弹两项重点，提升管控、保供、消杀等三项能力，压实属地、部门、单位、个人等四方责任，长宁区疫情形势逐步向好、平稳下降。下阶段，长宁区将围绕社会面管控与社区防控相结合、全面做好核酸筛查、扩大拔点清面成果、关爱老年及困难群体，严而有序加快清零攻坚步伐。4月以来，长宁区坚持严管、严防、严守，将社会面管控与社区防控相结合、管街面与管路面相结合、属地优势与行业优势相结合，严防跑冒滴漏，切实做到管控全覆盖、无死角。对于居民小区，不断优化调整“三区”划分，严格落实分区分级差异化管理措施，持续推进无疫小区创建。对于沿街商铺，长宁区将在严格做好分级审批的基础上，努力通过配备流动核酸采样车等形式，更好实现人员闭环管理。同时，长宁区正加大力度全面有序推行“场所码”和“数字哨兵”，提升数字化防疫设施的覆盖面和使用率。其中，居民小区、药店、公立医疗机构和常态化核酸采样点等已基本实现“场所码”全覆盖。4月底，长宁区华阳街道、江苏街道、新华街道和新泾镇等4个街镇的社区党群服务中心核酸采样点正式开放。接下来，通过持续推进扫街、扫楼、敲门行动，长宁区在全面细致做好核酸筛查工作的基础上，将全力做到以快制快、能快则快，通过快筛、快追、快查、快转、快隔、快消，不断提升防控各环节、全流程工作效率。同时，合理设置点位、规范工作流程、强化人员培训，抓紧提升常态化核酸采样能力。4月以来，长宁区领导坚持包保联系、下沉一线，带领街镇、园区共同研判、一起分析疫情防控工作；街镇干部以“啃最硬骨头、挑最重担子”的担当加强拔点清面。"
},
{
    "title": "全力投入疫情防控工作 市红十字会募集款物1.4亿",
    "date": "2022-05-05",
    "source": "解放日报",
    "author": "通讯员 崔海燕",
    "text": "面对疫情，上海市红十字会根据市委、市政府的统一部署和要求，在中国红十字会总会的关心指导下，全力投入疫情防控工作之中。3月1日至4月29日，市、区两级红十字会共募集款物14729.32万元，其中捐款3922.11万元，捐赠物资价值10807.21万元。这些款物根据捐赠意愿和疫情防控需要，用于医疗机构、集中隔离点、社区、高校等抗疫一线。为接受社会监督，确保捐款捐物接收、发放、使用情况公开、透明，市红十字会还每天坚持发布一次“新型冠状病毒感染的肺炎疫情防控项目公示”。"
},
{
    "title": "数字技术助力工业企业复工复产 两批防疫期间公益软件产品和数字化解决方案公布",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 李晔",
    "text": "工厂已复工，暂时无法返岗的企业管理层，可依靠数字化产品，全时在线掌握生产进度；按照现有人力和物料，该恢复几成产能，才可避免投入不足或过当？当企业吃不准时，不妨借助仿真模拟数字化工具来作出科学决策。市经信委近期先后公布两批防疫期间公益软件产品和数字化解决方案，涉及50余家互联网和软件企业的近70款产品，可满足工业企业协同办公、在线签约、疫情防控、设备运维、数字工厂等多方面需求。自4月中旬以来，上海以龙头企业为牵引，以点带链、以链带面，越来越多工业企业恢复生产，其中首批666家“白名单”重点企业的复工率已超过95%。这也部分得益于数字化对制造业的赋能，得益于“工赋上海”三年行动计划持续开展所带来的厚积薄发，尤其是5G、大数据、智能化生产线等数字技术，成为保驾复工复产的关键角色。据悉，市经信委于4月24日公布首批疫情期间公益软件产品和数字化解决方案清单后，上海已有近4000家企业用户申请应用相关产品。部分产品因贴近需求，尤其受复工复产企业欢迎。如云汉芯城（上海）互联网科技股份有限公司的“启想智联”全流程制造与供应链服务，对不同地域的分布式协同工厂进行管控，避免出现因单一地域或单一工厂异常导致生产瓶颈，能确保电子元器件制造和供应链在疫情期间仍保持正常高效；海尔数字科技（上海）有限公司的“卡奥斯数字孪生”产品，可打通企业设备和系统间数据，在数字孪生技术支持下，打造高保真、实时同步的虚拟实体，1∶1复刻现实，帮助复工复产企业科学预判与决策。为更大程度助力复工复产，上海市工业互联网协会也及时推出了“工赋(AE00)星球·工业数字化赋能系统”（在首批公益软件产品和数字化解决方案清单内）。该系统旨在打破工业数字化转型大潮中的壁垒，提供供需对接、资讯互通、专家陪跑、政策发布等多种服务，目前供需对接板块已上线。工业数字化赋能系统还推出了贯穿4至6月的“工业互联网春天行动2022”，通过价值共生对话、标杆工厂实地探访、工业数字化供需对接大会等系列活动，将持续保驾护航上海复工复产。"
},
{
    "title": "加快打通“大动脉”畅通“微循环” 李强在物流企业检查疫情防控工作",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在物流企业检查疫情防控工作时强调，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，毫不动摇坚持“动态清零”总方针，按照“四应四尽”要求把各项工作抓实抓细抓到位，扎实做好交通运输疫情防控和保通保畅工作，加快打通“大动脉”、畅通“微循环”，为打赢大上海保卫战提供坚强保障。李强来到位于闵行区的长三角重要物资中转站，听取安吉华宇物流科技（上海）有限公司在疫情防控期间保障供应链相关工作介绍，就从严从紧抓好重点领域、重点环节疫情防控和重点岗位人员闭环管理作了具体了解，关切询问企业在运输、仓储、配送、人员到岗以及核心业务恢复等方面还有什么困难需要解决。李强指出，物流保通保畅工作事关打赢疫情防控大仗硬仗，事关正常生产生活秩序加快恢复，要持续推进相关措施落地落实，更好依托物资中转站等设施推动重要物资安全有序中转转运，更好保障产业链供应链安全稳定。相关部门要主动跨前一步、加强指导协调，充分发挥物流企业作用，协同排摸研究供应链堵点难点问题，“一事一协调”、“一事一对策”，切实打通堵点、解决难点，保障各类重点物资运输畅通。当前降新增、防反弹任务依然艰巨，决不能有丝毫麻痹松懈和侥幸松劲。必须压实主体责任，严格防疫措施，推动企业加快申领“场所码”、配备“数字哨兵”，落实员工核酸检测要求和日常健康监测，更好发挥监测哨、电子哨作用，严防“流动中的风险”和聚集性疫情发生。市领导诸葛宇杰参加检查。"
},
{
    "title": "上海组织发动全市共产党员“三带头” 为打赢大上海保卫战凝聚强大合力",
    "date": "2022-05-12",
    "source": "解放日报",
    "author": "记者 张骏",
    "text": "上海疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段。全市抗疫党建引领社会动员工作组下发工作提示，组织发动全市共产党员带头当好宣讲员、带头当好示范者、带头当好贴心人。“我是党员，有责任在危急时刻站出来！”面对各项抗疫任务和民生需求，上海各级党组织和共产党员坚定信心，冲锋在前，以特殊精神肩负起特殊担当，为坚决打赢大上海保卫战凝聚强大合力。答疑解惑当好宣讲员“老百姓急诊看病，医院不收怎么办？”针对群众疑问，静安区江宁路街道景苑居民区临时党支部第一时间转发权威信息，答疑解惑，倡导“不信谣，不传谣”。景苑居民区临时党支部有156名党员，他们通过微信群及时了解群众需求，沟通志愿服务项目，共享辖区公共资源，解决居民急难愁盼。党小组长王潇定期在志愿者群里发布工作简报，让居民对小区疫情及志愿者服务心中有数。居民们说，看到一份份简报，大家真切感受到“党员在你身边”并不是一句口号，大家已经习惯“发现问题找党员”。5月7日上午，中远两湾城一则传言居委干部私吞物资的视频疯传于各小区微信群，中远四委党员志愿者线上宣传组看到后第一时间上报，并通过楼房建筑不符、沪C车牌、人员不符等细节在群内做好舆论引导，两小时内街道微信公众号发布辟谣公告，快速制止了造谣言论带来的不良影响。在普陀282个报到党员志愿临时党支部中，均设置线上宣传员，定人定岗，遇到群内不正当言论敢于发声，勇于制止。金山区鼓励、支持、发动、组织区内媒体从业人员、文艺工作者和有一定影响力的网络红人，以“云合唱”的形式录制“清澈的爱 只为中国”“手挽手”等歌曲，用艺术凝聚战疫力量。冲锋在前 当好示范者几个板凳一拼，就是一张床——3月底至今，杨浦区殷行街道国和一村第二居民区党总支书记张志平一直睡在办公室的板凳上。他说：“我是党总支书记，必须当好‘领头雁’，为居民解忧除困。”“派书记”（机关事业下派）、“老书记”（继续担任）、“兵书记”（退役军人中遴选）、“宝书记”（宝武集团选派）和“新书记”（基层储备培养）——杨浦区打造了以五大书记为“领头雁”的居民区党组织队伍体系，层层压实疫情防控“责任田”。拔点攻坚、“无疫小区”创建、常态化核酸检测点建设……上海各级党组织和广大党员响应号召，继续冲锋在前、顽强拼搏，抓实抓细疫情防控各项工作，带动周边群众参与防疫工作安排。黄浦全区统筹机关企事业单位下沉党员干部、社区就地转化抗疫力量的干部职工、社区属地的人大代表政协委员、主动来居住地报到的党员志愿者等4支支援力量，保障居民基本生活和应急就医，畅通生活物资保供“最后一百米”。长宁区新泾镇淞二居委由于疫情被封控，镇党委立刻下派6名同志快速组建居民区“战疫临时党支部”，扛起这场抗疫“硬仗”。心系群众 当好贴心人长时间封控，不少居民出现生活、配药、就医等紧急需求，许多党组织和党员主动化身“团长”“搬运工”“配药专员”，以点滴行动暖人心、聚人心，筑牢群防群控防线。“我不是药神，但我是党员。”宝山区高境一村一居党员社工陶文君每晚收到药品清单后，和搭档王蒙一起核查医院就诊信息，第二天7时不到带着成摞的医保卡和汇总好的药品清单赶到医院配药。家住大场镇的党员许冬卫与楼组长万桂英一起成立楼组党小组，在生活物资最紧张时，楼组党小组千方百计寻找资源，帮居民们团购，开设“互助架”，解居民燃眉之急。浦东新区发动下沉干部建立区、街镇、村居、小区四级配药志愿者队伍，3000多名党员志愿者成了居民的“配药专员”。针对特殊困难群众，会同各街镇排摸出高龄独居老人、失能失智人员、独自在家少年儿童、残障人士等特殊困难群体10万余人，各街镇、村居党组织已安排7万多名楼组长、党员、下沉干部、志愿者参与结对帮扶。“平时我们只需定期回访，但碰到疫情首先要考虑他们，这样一群人不会团购、网购，子女不在身边，只能靠我们居委。”闵行区静安新城第五居民区党总支书记张旭、居委会主任唐伟军始终牵挂着特殊人群。在平时使用的特殊人员底册基础上，他们又安排楼组长、志愿者重新摸排，确保不漏一家。在张旭协调下，沈女士每天都能吃到送上门的盒饭，两荤一素，冒着热气。隔壁邻居是党员志愿者，知道沈女士手上无力，捏不住拭子，就每天帮她做抗原检测。松江区永丰街道深入开展“健康守护”和“特殊关爱”行动，采购400余份生活物资送至独居、困难老人和困难青少年、困境儿童等家中；通过搭建“爱心储备池”，制定“独居老人扶持计划”等，汇集爱心物资，建立专门队伍，加强对特殊群体的关爱；为有迫切需求的居民、行动不便的老人、残疾人等提供“兜底选项”，依托街道配药小分队为专人专线配送“救命药”。"
},
{
    "title": "习近平主持中共中央政治局常委会会议 分析当前新冠肺炎疫情防控形势",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "新华社北京5月5日电",
    "text": "中共中央政治局常务委员会5月5日召开会议，分析当前新冠肺炎疫情防控形势，研究部署抓紧抓实疫情防控重点工作。中共中央总书记习近平主持会议并发表重要讲话。会议指出，新冠肺炎疫情发生以来，我们坚持人民至上、生命至上，坚持外防输入、内防反弹，坚持动态清零，因时因势不断调整防控措施，疫情防控取得重大战略成果。今年3月以来，经过全国上下勠力同心、并肩作战，我们经受住了武汉保卫战以来最为严峻的防控考验，取得了阶段性成效。实践证明，我们的防控方针是由党的性质和宗旨决定的，我们的防控政策是经得起历史检验的，我们的防控措施是科学有效的。我们打赢了武汉保卫战，也一定能够打赢大上海保卫战。会议强调，目前全球疫情仍处于高位，病毒还在不断变异，疫情的最终走向还存在很大不确定性，远没有到可以松口气、歇歇脚的时候。我国是人口大国，老龄人口多，地区发展不平衡，医疗资源总量不足，放松防控势必造成大规模人群感染、出现大量重症和病亡，经济社会发展和人民生命安全、身体健康将受到严重影响。要深刻、完整、全面认识党中央确定的疫情防控方针政策，坚决克服认识不足、准备不足、工作不足等问题，坚决克服轻视、无所谓、自以为是等思想，始终保持清醒头脑，毫不动摇坚持“动态清零”总方针，坚决同一切歪曲、怀疑、否定我国防疫方针政策的言行作斗争。会议指出，坚持就是胜利。当前，疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段，各级党委和政府要坚定信心，深刻认识抗疫斗争的复杂性和艰巨性，坚决落实党中央决策部署，充分发扬斗争精神，坚决筑牢疫情防控屏障，坚决巩固住来之不易的疫情防控成果，做到守土有责、守土尽责。会议强调，要加快局部聚集性疫情处置，应检尽检、应隔尽隔、应收尽收、应治尽治，协调联动核酸检测、流调、隔离转运和社区管控等重点环节，确保感染者和风险人群及时排查出、管控住。要加强防控能力建设，强化区域协防、省内统筹，把防控的人力物资备足备齐，做好疫情应对准备。要及时完善防控措施，加大对病毒变异的研究和防范力度，不搞简单化、一刀切，同步做好群众基本生活保障和生活物资供应，保障好群众看病就医需求。要从严落实常态化疫情防控举措，外防输入要把人、物、环境同防要求贯彻到位，压实行业责任和单位责任。要紧紧依靠人民群众打好人民战争，加强信息发布，主动回应社会关切，引导广大群众增强责任意识、自我防护意识，自觉承担防控责任和义务，落实个人、家庭等日常防护措施，推进加强免疫接种工作，筑牢群防群控防线。会议指出，各级党委、政府和社会各方面要把思想和行动统一到党中央决策部署上来，自觉在思想上政治上行动上同党中央保持高度一致，克服麻痹思想、厌战情绪、侥幸心理、松劲心态，全面动员、全面部署，以时不我待的精神、分秒必争的行动抓实抓细疫情防控各项工作。各级党组织和广大党员、干部要继续冲锋在前、顽强拼搏，发挥战斗堡垒和先锋模范作用。对在抗疫斗争中涌现出来的先进典型和先进事迹，要加以宣传报道，以激励广大干部群众坚定信心、同舟共济、团结一心做好抗疫工作。会议还研究了其他事项。"
},
{
    "title": "上海市级方舱已有一半休舱 继续严格落实“三区”管理、加强重点区域场所流调",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 侍佳妮",
    "text": "记者从昨天举行的市新冠肺炎疫情防控新闻发布会上获悉，13日，本市新增194例新冠肺炎本土确诊病例和1487例本土无症状感染者。194例本土确诊病例中，54例在闭环隔离管控中发现，140例是由无症状感染者转归确诊病例。1487例本土无症状感染者中，1486例在闭环隔离管控中发现，1例在相关风险人群筛查中发现，这例阳性感染者在防范区筛查中发现。截至13日24时，在定点医疗机构接受治疗的重型患者291例、危重型62例，新增本土死亡病例1例。13日，全市本土确诊病例出院721例，无症状感染者解除集中隔离医学观察10168例。随着上海每日新增阳性感染者数量的逐步下降，上海市、区两级方舱医院的在院人数已经下降到5万人左右，只有最高峰在院人数的20%。因此，方舱医院已经开始了逐步调整。市级方舱层面，已有5家市级方舱完成休舱，占市级方舱数量的一半。国家会展中心（上海）方舱、新国际博览中心方舱、临港1号保税区方舱、世博展览馆方舱、崇明花博复兴馆方舱等5处市级方舱仍在继续运行，医疗和运维团队坚守一线，收治新增阳性感染者，下一步也将根据上海疫情发展情况，分为“逐步休舱”和“常态化保留”两种类型进行有序调整。区级方舱层面，68家区级临时中转平台已经实现全部关停。对于之前由学校资源改造的方舱，已按照“尚未使用”“部分使用”“全部使用”进行了分类调整，截至昨日统计数字来看，之前规划的288个学校改造的方舱中，已经有超过95%的点位不再使用，并展开严格的清洁消杀和安全评估。接下来，本市防疫工作还要在以下几方面发力：一是继续严格落实“三区”管理要求，封控区做到“足不出户、服务上门”；管控区做到“人不出小区（单位），错峰取物”；防范区做到“个人防护，严禁聚集”。二是加强对重点区域和场所流调。下阶段，对于封控区等非社会面持续出现的新增阳性感染者，要重点梳理查找原因和风险点，指导完善后续防控措施；对于防范区等社会面新增阳性感染者，要重点排查活动轨迹，快速锁定高风险人员，合理判定密接和次密接。三是绷紧疫情防控这根弦。一方面希望市民继续配合核酸筛查和抗原检测工作，另一方面希望大家不松懈，不聚集，做好个人防护，让正常的社会生活早日恢复。"
},
{
    "title": "牢牢守住不发生疫情反弹底线 龚正在久事公交、虹桥火车站检查",
    "date": "2022-05-12",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在久事公交、虹桥火车站检查疫情防控工作时指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，按照市委部署，坚持“动态清零”总方针不动摇，全力实现社会面清零目标，做好交通等城市公共服务运行保障准备，为打赢大上海保卫战、恢复正常生产生活秩序提供有力支撑。上午，龚正一行来到久事公交指挥中心，听取参与保障风险人员转运、医护人员通勤等工作，深入了解防疫措施落实和复工复产准备情况。负责人说，疫情期间久事公交累计转运43.02万人次，其中医护人员9.03万人次，近期正对车辆进行保养检查、开展岗前疫情防控教育培训、落实车厢站点场所码全覆盖。在虹桥火车站，龚正来到1号站台，实地了解虹桥站运输保畅、疫情防控情况。负责人说，疫情防控期间，铁路部门大幅停运列车，减少人员流动，严格落实“非必要不离沪”管控措施，并做好医疗人员和防疫物资运输，累计运送医疗队25批1.2万人、援沪物资24批2.9万件、核酸样本12批次131万管。龚正指出，本轮疫情以来，公交、铁路及交通系统各单位展现担当作为，有力保障了疫情防控中人员物资运输任务的完成。当前全市疫情防控走势总体趋稳向好，但仍处在实现社会面清零最吃劲最关键的时刻，要进一步坚定必胜信心，咬定目标，持续攻坚，从严从紧落实各项防疫措施。要建立完善预案、细化实施方案，守牢安全底线，为复工复产、恢复正常生产生活秩序做好准备。要加快优化出行即服务系统，运用信息化、数字化手段，实现场所码与支付码等功能“多码合一”。全市各系统都要加快建立便捷灵敏的发现机制、及时高效的处突机制、动态调整的管控机制，加快推进常态化核酸采样点、场所码、“数字哨兵”全域覆盖，拓宽检测范围和渠道，牢牢守住不发生疫情反弹的底线。副市长张为参加检查。"
},
{
    "title": "兰州山河救援队深入黄浦区老式里弄进行公共空间消杀 “我们是带给市民安全感的人”",
    "date": "2022-05-12",
    "source": "解放日报",
    "author": "记者 茅冠隽",
    "text": "“福州路614号，三个门洞；福州路646号，一个门洞；浙江中路185号，一个门洞；广西北路200号，一个门洞……”5月11日一大早，贺兴盛拿着这张“上海市黄浦区拔点行动清单”，率领自己手下的救援队员们，带上消杀装备，前往相应点位开展消杀工作。蓝色常量电动喷雾器，最多可装15升药水，算上电机、壳体等设备自重，一共几十斤。尽管人高马大，但年轻队员张东生还是有些步履沉重，“大白”服的头套内很快就有了汗水。攀爬里弄楼梯时，贺兴盛忍不住叮嘱小张：“你走慢点，别急，安全第一，小心你膝盖上的伤。”这些点位多为黄浦区的老旧小区，有的楼梯狭窄、灯光昏暗，包括张东生在内的几名队员在开展消杀工作时摔伤过，但依然“轻伤不下火线”。38岁的贺兴盛，是兰州山河救援志愿服务队队长。4月10日，他就带着几十名队员，驰援上海黄浦进行消杀工作，已驻扎在上海一个月。“希望能尽快战胜疫情！”对公共空间进行消杀黄浦区人民路1028号，这是一个停车场，也是兰州山河救援志愿服务队在上海的营地驻扎点。走进这个营地，一眼即可看到党旗高高飘扬，营地内有数个蓝色应急救灾帐篷。位于营地入口处的是指挥帐篷，帐篷内壁贴着一张巨大的黄浦区地图。“我们的援沪第一梯队是4月10日出发的，6车22人，4月12日下午抵达，经过和黄浦区城市管理综合执法局对接，第二天就正式投入防疫消杀工作中。目前，我们对外滩街道、小东门街道、南京东路街道、老西门街道、豫园街道等黄浦区下辖街道内各小区、弄堂进行防疫消杀作业。目前不进行入户消杀，仅对公共空间进行消杀。”贺兴盛说。“绝不能疏忽大意，引起市民担忧”贺兴盛曾参加过武汉疫情防控工作，深知消杀工作的重要性和紧迫性。2021年，他成立了兰州山河救援志愿服务队，如今队员以“90后”居多，最小的队员出生于2002年。在黄浦区开展消杀工作，最难的地方就是里弄多、车辆进不去，很多地方只能靠队员背着消杀装备，一步一步走到点位。他告诉记者，消杀工作要取得实际效果、让群众满意，有很多需要注意的地方。比如，深入阳性楼宇等地方进行消杀时，防护服穿脱必须规范，否则就有被感染的危险。“原则上，我们是每进一栋阳性楼就要换一套防护服，穿脱防护服必须在安全的地方。正因为处处注意，目前我们前来上海的队员无一感染。”老旧小区、老式里弄人员密集、情况复杂，消杀工作更要精细化。“我们是带给市民安全感的人，绝不能在工作中疏忽大意、粗心马虎，引起市民的担忧。”贺兴盛告诉记者。不少老旧小区厨卫公用，厨房并非全封闭式，在这样的弄堂里消杀时就要尤其注意，队员走到厨房附近、靠近锅碗瓢盆时就要把喷嘴移向别处，或提前和居委会沟通好，让居民把锅碗瓢盆都收起来、把公共厨房门窗锁好。“我们对室外空间进行消杀后，会通过喇叭喊话等方式提醒大家半小时内不要开窗、不要开门。”贺兴盛告诉记者，一个月来，上海市、黄浦区都对他们这支队伍照顾有加，帮忙解决了宿舍、餐饮、生活物资等问题。“这让我们感到很贴心！如今，拔点行动还在继续，我们不会松懈，争取一鼓作气，打赢这场疫情防控阻击战。”"
},
{
    "title": "市委市政府与国务院联防联控机制综合组上海工作组举行疫情防控工作会议",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委、市政府昨天下午与国务院联防联控机制综合组上海工作组举行疫情防控工作会议，分析当前疫情形势，研究下一步疫情防控重点工作。市委书记李强主持会议并指出，要坚决贯彻习近平总书记重要指示精神，坚持“动态清零”总方针不动摇，保持定力、坚定信心、压实责任，按照“四应四尽”要求，持续从严从紧、从细从实抓好疫情防控各项工作，强化阵地意识，集中力量资源，加快攻坚突破，进一步巩固扩大社会面清零攻坚成果，齐心协力打赢这场疫情防控攻坚战。市委副书记、市长龚正，国家卫生健康委副主任、国家疾控局局长王贺胜出席会议并讲话。李强指出，当前我市疫情防控形势总体稳中向好，但基础还不稳固，处于持续攻坚、不进则退的关键时期，决不能有丝毫麻痹松懈、侥幸松劲。必须坚定必胜信心，保持高度警醒，按照国务院联防联控机制工作要求，持续用力、全力推进已经明确的十大攻坚行动。要从严落实社会面管控，不折不扣把既定手势执行到位。紧盯重点点位集中力量拔点清面，坚决拧紧疫情传播的“水龙头”，严防疫情反弹。要强化问题导向，以快制快、兵贵神速，及时解决问题、堵塞漏洞、补好短板。要以更大力度做好医疗救治工作，坚持分类收治，落实双向转诊，中西医结合，精心做好重症、危重症患者的救治护理，尽最大努力提升治愈率、降低病亡率。要不断优化完善防控措施，建立健全监测预警机制、应急处置机制，坚决管住管好重点人员、流动人员。有针对性地加强能力建设，推动常态化核酸采样点在实战中不断优化，加快提升“场所码”“数字哨兵”覆盖面和使用率，更好适应疫情防控需要。王贺胜指出，上海疫情已得到有效控制，当前正处于不进则退的关键时期。要坚决贯彻习近平总书记系列重要指示精神，落实党中央、国务院决策部署，在上海市委、市政府领导下，坚持科学精准、动态清零，将防反弹放在更加突出的位置，持续推进清零攻坚“十大行动”，压实“四方责任”，落实“四早”要求，从严从紧落实疫情防控各项措施，做到“四应四尽”，并统筹做好疫情防控和复工复产，不断巩固扩大防控成果，一鼓作气实现社会面清零。国家卫生健康委党组成员、国家中医药管理局党组书记余艳红，国家疾控局副局长常继乐，市领导诸葛宇杰、宗明，工作组相关成员出席会议。"
},
{
    "title": "上港集团全力保障港口物流畅通，“多做一箱也是贡献” 迎难而上，通堵点辟新路运转不停",
    "date": "2022-05-15",
    "source": "解放日报",
    "author": "记者 王力",
    "text": "在上海的东南方向，洋山深水港牵动着长三角乃至全国进出口企业的心。在那里，码头一线的巨大桥吊起起落落，从未停息。不远处的海面上，集装箱船未拥堵排队，港口保持正常运转。看似平常的景象背后，实际上却并不容易。从生产端的工厂，到运输段的集装箱卡车，再到港区堆场……疫情给产业链和物流供应链带来了重重挑战。数据显示，4月以来，上海港集装箱日均吞吐量已从此前的高位回落。有业内人士表示，上海港承载着联通国内国际两个市场的重要功能，每一个集装箱的背后，可能就代表着一家企业甚至几家企业的生计。箱子少了，上海港的压力不言而喻。“尽管困难很多，但我们必须迎难而上。”上港集团相关负责人表示，现在又到了“多做一箱也是贡献”的时候。直面挑战记者了解到，4月以来，上海港遇到的困难与挑战主要有四个方面：一是社区封控对人员出勤有所影响；二是集卡跨省运输受限，集卡运输要实现闭环管理；三是需要更好地服务从事上海港集疏运工作的集卡司乘人员；四是冷链和危险品物流的堵点需要全力疏通，要加快港口内冷冻冷藏和危险货物集装箱周转。早在疫情刚发生时，上港集团就根据上海市动态防控要求，让码头作业人员在实施封控前到港，并实行闭环管理。近期，上港集团通过“白名单”机制，持续做好关键岗位和作业人员返岗工作，目前已有2万余名员工在岗封闭式生产。针对上海港集疏运集卡跨省运输受限及对集卡运输闭环管理的需要，上港集团所属港航数科公司技术团队和陆上运输服务团队紧急行动，仅用时12小时，推出电子“上港集团防疫通行证”，并在集卡车队、驾驶员中予以应用。许多集卡司机因为核酸检测报告过期堵在路上进退两难。为此，上港集团在上海市交通委的支持与协调下，在原有5个集卡司机核酸检测点的基础上，增设2个核酸检测点，形成每日1.7万人次的核酸检测能力。针对冷链和危险品物流的堵点，上港集团紧急扩容冷冻箱堆场，提前建成洋山盛东码头新建场地冷冻冷藏箱堆场，增加2000标准箱冷箱堆存能力，并自主选择执行最新版国家标准，实行8类、9类固态危险货物与普通货物集装箱混堆，进一步释放码头危险品场存能力。开辟“新”路当下，疫情对陆路跨省运输的影响较大，对许多习惯了集卡送货的企业主来说，“公转水”“公转铁”无疑是一条“新”通路。不过，要让货主迅速适应“新”模式并不容易。为此，上港集团主动出击，与船公司、海事海关等口岸单位、铁路部门，甚至周边港口等上下游的企业和单位密切合作，畅通多式联运通道，并多渠道、第一时间向客户推荐“公转水”和“公转铁”等多式联运定制服务。同时，上港集团也梳理整合旗下各物流企业资源，并连同合作伙伴，共同提升上海港的多式联运能力。比如海铁联运方面，新增3个站点，在6条固定车底循环班列天天班稳定运行的基础上，通过增开多车次散列、提前调配空箱、保障出口重箱顺利出运、建立重点线路联系人机制等措施，满足疫情期间各大外贸企业的出口需求。数据显示，3月份上海港水水中转完成超210万标准箱，占比约51%。而到了4月，上海港水水中转占比提高到65%。科技助力“没想到从被批准开发，到在各系统顺利上线，上港集团仅用了12小时。”谈及“上港集团防疫通行证”时，上海市大数据中心有关负责人十分感慨。高效率的背后，是上海港在“智慧港口”方面的持续布局。作为全球单体规模最大、综合智能化程度最高的集装箱码头，洋山四期自动化码头集装箱从船舶到堆场再到集卡,均实现“零接触”无人化作业。陆路运输方面，目前，上海港各集装箱码头已全覆盖应用电子设备交接单（E-EIR）、码头电子小票和码头智慧道口，进出口企业可通过线上业务平台办理各项主要业务和单据，集卡司机在上海港可通过非接触式操作完成进出港业务办理，实现港口物流环节集卡运输闭环管理、人员互不接触。记者了解到，近日上港集团再担重任，所属港航数科公司承接开发上海机场空运货物电子通行证。公司团队参照“上港集团防疫通行证”，使机场版“防疫通行证”App以最快速度上线，基本实现进出机场的货物和海关提货放行系统对接核验、自动将车辆出门证信息导入通行证等功能。"
},
{
    "title": "加快封控区清面压实社会面管控 龚正在闵行检查工作 要求为防控常态化做好周全准备",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天来到闵行区的生物科技公司、居民小区和敬老院，检查疫情防控工作。龚正指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，按照市委部署要求，坚定不移执行“动态清零”总方针，坚决有力抓好降新增、防反弹，为疫情防控常态化做好周全准备，坚定信心，勠力同心，夺取大上海保卫战的胜利。上午，龚正一行来到上海之江生物科技公司，走进核酸检测车、气膜实验室，察看检测流程，了解企业研发创新成果。负责人说，企业研发的全自动高通量核酸检测平台“青耕一号”，可实现每天4500管的检测能力。龚正鼓励企业关注质量、速度、便捷三大要素，开发更多安全性好、准确率高、便捷易用的核酸检测产品，满足疫情应急处置和常态化防控需求。在闵行区紫云华庭小区，龚正察看老年群体疫苗接种，了解居民区管理举措，要求防范区压实社会面管控各项措施，开展常态化防控的压力测试。虹桥镇敬老院在疫情期间严格闭环管理，市领导听取防控措施介绍，叮嘱总结经验做法，切实守牢养老院防线，保障脆弱人群的健康。龚正指出，上海疫情防控持续稳中向好，要按照本月中旬实现社会面清零目标，全力推进降新增、防反弹工作。降新增，关键是加快推进封控区清面，坚持目标导向，落实包保责任制。要加强资源统筹，对重点点位集中资源力量打好歼灭战。要改进工作方法，坚持依法依规，深入细致做好群众工作，避免简单化、一刀切。防反弹，重点是压实社会面管控措施，加强管控区、防范区以及流动人员管理，严防“跑冒滴漏”。要强化疫情监测预警和应急处置能力，落实“四早”“四应”要求。要完善常态化疫情防控机制，抓紧建立便捷灵敏的发现机制、及时高效的处突机制、动态调整的管控机制、自觉自律的自我健康管理机制，实现有序放开、有限流动、有效管控、分类管理，尽快恢复正常的生产生活秩序。"
},
{
    "title": "咬紧牙关乘势而上打赢大上海保卫战 李强主持市委常委会扩大会议",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委常委会昨晚举行扩大会议，传达学习贯彻习近平总书记主持召开的中共中央政治局常务委员会会议精神。市委书记李强主持会议并讲话。会议指出，习近平总书记主持召开中共中央政治局常务委员会会议并发表重要讲话，分析当前新冠肺炎疫情防控形势，研究部署抓紧抓实疫情防控重点工作，我们要认真学习领会，坚决贯彻落实，切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”。毫不动摇坚持“动态清零”总方针，坚定必胜信心，在以习近平同志为核心的党中央坚强领导下，有全国人民大力支援，全市上下咬紧牙关、咬定目标，一鼓作气、乘势而上，一定能够打赢大上海保卫战。会议指出，要全面落实疫情防控各项任务和措施。按照“四应四尽”要求，同步抓好降新增和防反弹这两个重中之重，深化推进十大攻坚行动。全力抓好拔点攻坚，推动力量再下沉，逐个街镇分析，逐个小区研判，更加精准打好歼灭战。压实各区责任，统筹全市资源，以最快速度阻断传染源、切断传播链。全力抓好社区管控，科学严谨做好“三区”划分，管理手势要严格到位，尽快推动“无疫小区”连点成片、连片成面。全力抓好医疗救治，坚持中西医结合、分类施治，按照同质化、规范化原则，配齐配强医护力量，持续提升诊疗水平，全力护佑每一个生命。全力抓好能力建设，大力推进核酸采样点功能提升和核酸检测能力建设，千方百计扩充隔离房源，加快提升“场所码”“数字哨兵”的覆盖面和使用率。全力抓好民生保障，做好基本生活物资保供、保障正常就医等工作，认真解决群众的急难愁盼，凝聚共同抗疫的强大合力。会议强调，全市上下要进一步行动起来，共同担负起抗击疫情、攻坚克难的重大责任。各级党委、政府要加强组织领导，坚持全市一盘棋，强化统筹协调，紧紧盯住薄弱环节，把最需要的资源、力量、物资集中到最困难的地方去。要紧紧依靠人民群众打好人民战争，对群众的生活、配药、就医等需求要保障服务到位，对社会关切要及时回应，诚恳听取群众的意见建议，更好暖人心、聚人心。要引导群众增强责任意识、自我防护意识，筑牢群防群控坚实防线。各级党组织和广大党员、干部要守土有责、守土尽责，发扬不怕疲劳、连续作战的精神，继续冲锋在前、顽强拼搏，以时不我待的精神、分秒必争的行动抓实抓细各项工作，发挥好战斗堡垒和先锋模范作用，对错误言行要敢于斗争，对失职渎职行为要坚决查处。大力弘扬抗疫斗争中涌现出的先进典型、先进事迹，鼓舞人心、鼓舞士气。"
},
{
    "title": "乘势而上一鼓作气实现社会面清零 王贺胜带领国务院联防联控机制综合组上海工作组调研指导",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "新华社上海5月5日电 记者齐中熙",
    "text": "国务院联防联控机制综合组上海工作组5日在普陀区、黄浦区调研指导疫情防控工作，强调要深入贯彻习近平总书记重要指示精神，按照党中央、国务院决策部署，坚定不移执行“动态清零”总方针，以更大决心、更大魄力，乘势而上、一鼓作气实现上海疫情社会面清零，尽快打赢这场疫情防控攻坚战。5日上午，国务院联防联控机制综合组上海工作组在国家卫生健康委副主任、国家疾控局局长王贺胜带领下，抵达普陀区城运中心调研疫情防控挂图作战指挥平台。前往开开大楼，实地察看封控小区疫情防控工作。在家乐福超市万里店门前调研街面商超开放情况，并在现场询问百姓核酸检测、生活物资保供等情况。在黄浦区外滩街道北京小区，察看调研“拔钉子”有关情况。王贺胜说，在前期基础上，上海疫情防控到了中流击水、不进则退的阶段，越是接近目标，越要较劲爬坡，统一思想、加大力度、真抓实干。办法总比困难多，要刻不容缓做好“圈住、捞干、扑灭”工作，落实“四应四尽”控制阻断传染源。要全市一盘棋，统一调度指挥，解决部分区隔离用房不足问题，争取上海早日恢复正常生产生活秩序。"
},
{
    "title": "用电量增加，加油站油品销售增长，越江设施加紧养护 上海今起分阶段推进复商复市",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 查睿 戚颖璞",
    "text": "从今天起，上海将分阶段推进复商复市，“光明越来越近”，全市正常生产生活秩序也在稳步恢复中。各类企业的复工复产稳步加快，加油站和电力公司最新数据显示，上海部分地区用电量已达疫情前七成，日均油品配送车次也比复工前翻番。路网维保也在加紧进行。电力服务“一企一策”5月5日，国网上海市南供电公司客户经理王万平在对照复工复产重点企业“白名单”梳理客户情况时，发现液化空气上海有限公司的用电负荷已达疫情前水平的100.44%，表明企业复工情况良好。目前，国网上海电力已主动沟通全市三批共计3000余家复工复产重点企业，全面掌握复工动态及用电需求，并科学制定了“一企一策”的电力服务方案。“根据最新的用电数据分析，临港新片区已有93%的高压企业用户恢复生产，日均用电量已达到疫情前日均用电量的71%以上，其中第一批‘白名单’企业用电水平已恢复至73%以上。”浦东供电公司临港中心数智组的罗潇博士介绍说。做好能源供应保障除了用电量，加油站的油品销售数据，一定程度也能反映企业的实际生产情况。5月1日至14日，中石化上海430余座运营加油站累计为74万车次提供加油、加气、加氢、充电服务。疫情封控以来，上海石油坚持为保障供应的生产型企业开展送油上门服务，5月以来，已累计配送油品7000余吨，配送860车次，其中，上海首批地方企业复工后，日均配送车次比复工前翻番。在持续落实成品油供应的同时，上海石油做好加气、加氢、充电保障供应，全方位向社会供应绿色能源。截至5月12日，中国石油上海销售公司143座加油站保持运营，占到总站数的88%，237名员工返岗，替换部分长期驻站员工。5月份加油站日均销量比4月环比增长60%。路网维保驶上“快车道”昨天上午，南浦大桥迎来一批交通保畅人员，正式开启养护维保作业。记者从隧道股份城市运营集团获悉，其管辖的29条越江设施已经正式进入复工复产“快车道”。600余名一线党员、工作人员正驻守在不同设施点位中，开展设施安全巡检、清扫保洁等，随时准备迎接“车水马龙”的再次到来。截至目前，清扫作业已累计进行2568次。在城市封控期间，隧道股份城市运营工作人员针对一些难点痛点问题，开展精细作业、集中攻坚，目前已完成S20外环高速（浦西段）沪青平立交桥板梁底结构性病害修复工程、沪闵高架路钢箱梁沥青路面整治工程等施工作业，全力确保复工复产后道路交通安全。此外，交通设施的环境消杀同步推进。截至目前，城市运营集团所辖领域已开展消杀5520次，覆盖251处场所。"
},
{
    "title": "“很干净，给人一种温馨的感觉” 方舱医院“优等生”昨休舱，检修后将打造成一家随时可以启用的备用方舱",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "同济医院医疗队队员在天华路方舱医院出口挥手送别康复者，随后，方舱医院休舱。 记者 海沙尔 摄",
    "text": "记者 俞陶然昨天上午，随着最后一批172位核酸转阴的新冠感染者出院，金山天华路方舱医院休舱，成为上海8家市级方舱医院中第4家关舱或休舱的医院。这家方舱医院开舱至今历时29天，累计收治感染者6139人。上海建工集团将在这里进行检修，把它打造成一家随时可以启用的备用方舱。金山天华路方舱医院由废弃仓库改造而成，设计床位5030张。上海市同济医院作为牵头单位，与上海中医药大学附属龙华医院共同承担医疗救治任务，共进驻413位医护人员。“这里的厕所很干净，开舱至今没有被任何感染者投诉过。”金山天华路方舱医院总指挥长、同济医院医疗队队长梁爱斌指着仓库外的一排厕所说，话语里透着自豪。据介绍，感染者转运至方舱后，往往最关心两个问题：一是自己的核酸检测结果有没有转阴，二是公共厕所是否卫生。对于转阴问题，医疗队严格按照国家指南方案中推荐的“三方三药”等中成药和非药物疗法，实施了同济方案和龙华方案，感染者的平均转阴时间为7.6天。对于如厕问题，上海建工集团建造了300多个厕所，其底部都高于地面，这样下水快，也不容易积水。集团还组建了一支20人的厕所保洁队，让他们专职打扫厕所卫生。就这样，服务与硬件结合，实现了方舱厕所“零投诉”。介绍完厕所，梁爱斌又指着仓库的一扇扇门说：“你看，我们把抢救室设在了门口，这样感染者一旦突发疾病，急救车转运会比较方便。而且在门口实施抢救和转运，可以避开舱内其他感染者的手机镜头，保护病人的隐私。”在就医方面，金山天华路方舱医院还采取了其他人性化举措，比如在上海市级方舱医院中率先开展MDT（多学科综合诊疗）项目和方舱医院专病医疗咨询门诊，更好满足了感染者的求医需求，确保方舱医院的医疗安全。“这个方舱医院很干净，给人一种温馨的感觉。”“每个床位都是新的，床单也是新的，生活用品都是每人一份。看得出，这里的运营团队很用心。”很多感染者对金山天华路方舱医院给出了积极评价。“你们是方舱医院里的优等生。”市疫情防控工作转运专班的评价，让梁爱斌倍感自豪。休舱后，这家方舱医院的历史使命并没有结束，而是将作为备用方舱保留一段时间。上海建工运维指挥部执行总指挥唐雄威介绍，将对金山天华路方舱医院进行全面检修，同时拓宽院内道路、调整院内交通线路，让进出车辆更加方便。还将安装一批淋浴房，提升感染者入住后的生活质量。"
},
{
    "title": "全力守护人民群众生命安全身体健康 李强在医疗机构检查疫情防控和互联网医院建设运行情况",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在相关医疗机构检查疫情防控和互联网医院建设运行情况时指出，要深入贯彻落实习近平总书记重要讲话和指示批示精神，坚持人民至上、生命至上，坚持“动态清零”总方针不动摇，进一步做大做强互联网医院诊疗功能，创新发展模式，扩大医疗供给，畅通配药流程，方便市民就医，全力守护人民群众生命安全和身体健康，为打赢大上海保卫战提供有力支撑。本轮疫情发生以来，分布在全市市级医院、区级医院和社会办医疗机构的100余家互联网医院，向市民提供线上预约挂号、线上专科咨询、在线复诊、在线开方、医保线上支付、药品配送到家等便民服务，在分流百姓看病配药需求、缓解医院救治压力同时，有效减少人员集聚，降低交叉感染风险。李强先后来到上海交通大学医学院附属仁济医院、复旦大学附属眼耳鼻喉科医院，看望慰问持续服务奉献在疫情防控和医疗卫生战线上的一线医务人员，察看疫情防控期间互联网医院所支持提供的相关便民服务，详细了解这段时间以来互联网诊疗服务量以及医疗资源配置、医生在线看诊等情况，对打通药品配送堵点、扩大在线就诊范围和加强技术支撑保障等关心的问题与相关部门及医院负责同志作深入交流，就下一步加快发展互联网医院听取大家的意见建议。李强指出，互联网医院在服务保障群众就医配药及健康管理监测等方面的作用正在不断显现。要始终坚持以人为本，以人的需求为导向，充分考虑人的体验，加大平台建设力度，推动互联网医院各项功能优化提升，更好惠及各类就医群体。要立足医院实际，发挥专业优势，拓展就诊范围，围绕慢性病、常见病、多发病诊疗康复以及健康管理监测、疫情防护科普等，为市民患者提供更优质、更高效的卫生健康服务。要找准就医堵点痛点，突出业务集成、加快流程再造，重视解决老年人等特殊群体“数字鸿沟”问题，使互联网诊疗服务更人性化、便捷化。针对群众十分关心的药品配送等问题，要在实践探索中创新方式方法，加强与配送平台、医药公司的协作对接，进一步理顺流程、拓展渠道，尽最大努力解决药品配送的“最后一公里”问题。要持续关心爱护一线医务人员，大家不怕疲劳、连续奋战在疫情防控最前沿，以医者仁心、精湛医术全力护佑每一个生命，要落实好各项保障举措、激励政策，加强个人防护，严格院感管理，确保医院运行始终安全有序。市领导诸葛宇杰参加检查。"
},
{
    "title": "机关干部组成工作小组进驻淞南五村 管理手势精细化 把问题解释清 用公开透明破隔阂",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 吴越",
    "text": "4月中旬，有着两个小区3112户近万居民的宝山区淞南镇淞南五村，连续4天每日新增阳性确诊超过10人。4月25日，来自淞南镇纪委、镇社区党群服务中心的机关干部组成工作小组进驻社区，开展拔点攻坚。针对社区防疫中的难点、堵点、痛点，工作小组与淞南五村一居委一道盘点问题、梳理思路，逐一制定对策。为了获得广大居民的理解、支持与配合，居委在4月27日至5月1日之间连发4封《告居民书》，开诚布公地向居民解释问题、短板，广而告之精细化管理手势。经过连续奋战，居民区已连续多日无“阳”，封控秩序、物资保障水平、物流配送效率及安全性均得到改善。“拔点攻坚放松不得，我们还要继续努力，打好‘补丁’。”工作小组负责人表示，眼下，还要继续把每一寸、每一毫的细节问题整改好、处理好，延续良好态势。社区团购制度更新，责任明确、效率不减进驻小区后，工作小组发现，尽管小区自封控以来一直安排志愿者统一配送快递外卖，要求居民“足不出户”，但始终有个别居民直接前往小区门口领取快递，导致“统一配送”和“零散自取”一度并存，物件传染风险和门口货架区域人员聚集现象难以杜绝。物流配送体系的漏洞必须补上。经过“头脑风暴”，工作小组与居委进一步规范了小区物流配送流程，打造了“一口收件、消杀静置、分区配送”的物流体系。科技企业投放的无人配送车也加入小区物流队伍，提升了配送效率和安全性。经过商议，居委会还细化了已有的团购备案制度，重申各类团购需要提前2日向居委备案，注明团购发起人、团购的物品种类、名称、数量、预计到货时间及配送人员等。居委对团购的必要性进行审核，未经备案的团购不予放行。为杜绝聚众分货，团购物品同样纳入统一的物流体系，由物流志愿者统一安排配送。新的团购备案制度多了不少“条条框框”，有居民曾担心它的运行效率。可经过实践，新制度没有造成团购的停滞，也让各个环节的责任落实更加明确。核酸采样动线调整后，大家更有信心了“下楼一起做核酸，与其他居民打照面，会不会增加交叉感染风险”“楼道‘涉阳’，消杀工作不做好，我们可不敢下来……”为强化“检测关”，落实“应检尽检”，工作组和居委认真研究后提出了改进对策。一方面强化消杀工作显示度，在社区全员单管核酸采样日的上午8点30分之前，邀请专业消杀团队完成对小区所有楼道和公共区域的全面消杀，给居民吃下“定心丸”。另一方面采取采样点位流动、楼栋封闭、单向行进的方式，避免做核酸人流拥挤、对冲，全面提升秩序。整个小区设置4个流动采样点位。封闭区域整体呈现“回”字形，居民下楼后背着采样点位的方向绕行，完成采样后向前走回家中，实现单向流动。采样以楼栋为单位进行“喊楼”。新措施实行后，核酸志愿者们发现，一些原先“横喊竖喊迟迟不愿下来”的居民也有序加入了采样排队，“大家更有信心了”。“居民积极配合我们改进工作，我们也要拿出更好的精神面貌和服务态度来！”经过讨论，居委建立了办事预约制度。居民办理代配药、团购备案、出门就诊、复工复产证明等事务，可在每天早上9点到11点之间向居委电话预约，提供姓名、地址、联系方式、办理何种事项等信息，工作人员做好记录，对符合条件的提前开具相关证明。每天下午2点到4点之间，社工在居委楼下设接待点，居民接到通知后，可有序前往接待点办理相关事务。除了发布《告居民书》外，淞南五村一居委每天还会抽出时间制作发布社区疫情小报，及时告知社区当前疫情相关数据、病例分布楼栋、转运、隔离及消杀情况。在工作小组和居委看来，把居民关心的问题一一说明清楚，用公开透明的方式解开疑惑、打破隔阂，社区抗疫力量一定会更加强大。"
},
{
    "title": "化工能源行业加大复工力度，确保产业链不断档 调产能赶进度，做好下游压舱石",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 查睿",
    "text": "“终于等来复工的日子，现在抓紧时间，进度说不定还赶得及！”近日，因疫情而部分停工的大丝束碳纤维项目迎来全面复工，上海石化工程部负责人张春峰立马投入紧张的施工作业中。随着全市复工复产脚步逐渐加快，申城化工能源企业开始逐步调整产能，加大返岗力度，确保产业链不断档。不停产闭环管理稳供应链由于炼化行业的特殊性，高桥石化保持24小时连续生产状态。公司副总工程师曹文磊告诉记者，无论是成品油、液化气还是橡胶、ABS合成树脂等生产线，装置安全平稳运行。“3月初期，受到疫情封控等因素影响，公路运输受阻，产品无法送出，我们曾面临市场供给中断的风险，但在市经信委等主管部门的关心支持下，我们顺利拿到了车辆通行证，及时打通堵点。”曹文磊表示，有一家浙江企业急需工业液化气，高桥石化一拿到通行证就立刻恢复供应，解决了该企业的难题。“我们对下游产业链复工复产起到压舱石的作用，特别是橡胶和ABS合成树脂等，对汽车生产线来说不可或缺。”目前，高桥石化已经做好充分准备，产能调整可以满足下游产业链复工复产的增长所需。位于上海化工区的华谊新材料有限公司是国内首个丙烯酸及酯智能工厂，从3月中旬开始，全员驻厂封闭管理，员工与承包商近700人全部落实到位。据介绍，目前公司二期装置启动生产，待运行稳定后企业整体产能有望翻倍。记者从上海化工区了解到，园区共有重点企业60多家，其中47家重点企业一直保持连续生产。截至目前，园区重点企业复产率达91%。抢进度增加人员制定赶工计划上海市重大工程项目上海石化“2.4万吨/年原丝、1.2万吨/年48k大丝束碳纤维”项目，目前迎来全面复工，受疫情影响，第一阶段原计划6月18日机械中交，将争取7月18日中交。据张春峰介绍，大丝束项目部虽然提前落实防控措施，但受疫情形势影响，部分施工区域不得不陆续停工。“上海市外设备生产运输、进口设备进关等无法及时交货，商品混凝土、焊接保护气、切割气等项目易耗品也几近断供。”为保证施工力量，上海石化马上腾出培训中心2栋教学楼，硬件措施满足封控条件后，组织员工返岗。截至目前，返岗人员均未出现异常。张春峰表示，下阶段上海石化将再组织相关单位，对各主项的物资到货、施工等进行对接，并通过增加施工力量、工序无缝衔接、适当延长作业时间等方面制定赶工计划，在确保疫情防控和施工安全环保质量的前提下赶抢进度，将进度滞后的影响降到最低。保民生餐饮行业用气量略有抬升自上海新一轮疫情防控攻坚以来，中国石化炼油销售公司统筹在沪生产企业资源，联合高桥石化、上海石化承担起上海全市民生用气保供任务，连续30天互通产销变动与出厂方案，累计供应上海民用液化气超2万吨，切实保障了崇明区及浦东新区周浦、惠南、康桥等社区卫生服务中心和部分隔离酒店等用气需求。与大型能源企业相比，上海百斯特能源发展有限公司在岗员工仅500余人，但作为保供类的中型企业，疫情期间同样坚持不停工。总经理李晓影告诉记者，根据疫情需求变化，企业在保供重点上有所侧重，原来民用液化气占比仅为1/3，近两个月来餐饮行业和工业类需求下降，民用占比已高达90%，因此百斯特加大民用保供的产量。他表示，随着复工复产节奏的加快，餐饮行业需求略有抬升，目前液化气吞吐量较4月初增长了10%左右。防疫情返岗前仍需静默或隔离“自3月10日以来，高桥石化厂区就进入了闭环管理状态。”作为高桥石化疫情防控专班负责人，安环部副经理滕武告诉记者，封控期间有2100多名员工坚守岗位，占全员近60%。为了让更多人返岗工作，高桥石化做足了防疫预案。滕武介绍说，返岗员工从家里出发到单位，一律点对点专车接送，不乘坐公共交通和私家车，专车司机不仅全身防护并做到一车一消毒。此外，高桥石化还在工作区和社会面中间设置了“缓冲区”，并进一步分为红区、黄区和蓝区。红区专门为核酸阳性人员集中隔离，黄区安置密接和次密接人员，蓝区则专为返岗人员准备，所有返岗人员都必须在蓝区隔离3天，并通过多次核酸和抗原才能进入工作区域。面对一年一度的大检修，上海石化厂区内将迎来2000多名专业检修人员，这一场防疫大考如何应对？上海石化行政事务中心工作人员告诉记者，无论是自有员工还是服务商员工均要求确认入厂前14天的行程及居住地疫情整体情况，落实专车进行点对点转运，并设置7天静默管控期。完成静默管控进入厂区后，上海石化根据实际检修情况，划定大小区域并落实相对独立的管控，严格控制人员流动范围。"
},
{
    "title": "亮明党员身份主动协助组建青年志愿者团队 凝聚起抗疫生力军的“努努老师”",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 王海燕 通讯员 冯笑",
    "text": "哈萨克族的哈丽努·哈力木拉提是复旦大学的一名老师，3月23日，她带了些简单的行李，来到延吉街道内江新村的妹妹家，原计划住三天就返回校园，因为突如其来的封闭管理，她在这个小区待了一个多月。这段特殊的日子里，她以党员志愿者身份站到抗疫第一线。协助新书记组建“生力军”3月末，哈丽努积极响应组织号召，第一时间通过“先锋上海”亮明党员身份，并主动联系社区报到。同时，她申请加入内江新村的志愿者团队，开始参与社区配药服务的相关工作。进入4月，疫情在社区内蔓延，内江新村疫情防控临时党支部书记刘伟雄刚刚到任，哈丽努主动与新书记联系沟通。新书记急需调动各方力量，哈丽努积极配合，迅速召集了一批社区青年组成志愿者团队。这支内江新村的“生力军”是哈丽努在两天时间内成功组建起来的。她通过线上问卷招募，再一个个电话沟通、一条条微信确认，确保所收集的信息真实可靠，最终交到书记手里的是一份有45人的志愿者名单。他们被分配到门岗值守、快递搬运、巡逻消杀以及配药保障四个小组，哈丽努帮着一起配送快递、发放物资、统计抗原结果。正是这个快速凝聚起来的团队，确保了各项防疫工作重回正轨，阻断了疫情在社区内进一步传播。上线疫情“小灵通”在内江新村的这段日子，哈丽努通过和志愿者伙伴联手抗疫，结交了不少新朋友。她的微信朋友新增了70多位小区居民，前后共加入15个群聊，组织了小区第一次团购，带头参与几个志愿者工作小组。很多居民微信向她发来感谢，上了年纪的阿姨爷叔时不时地关心问候……小区居民都称她为“努努老师”。疫情暴发后，不停增加的阳性病例让居民的恐慌情绪蔓延。为此，内江新村疫情防控临时党支部书记提出每日通报防疫信息。哈丽努自告奋勇承担了这项工作，从4月20日开始，每天编辑“新村小灵通”长图文，定时在新村各微信群内发布。新村内的确诊病例数量、核酸检测结果、楼道消杀安排、物资发放进度、垃圾处理安排等，这些疫情期间居民最关注的事情，每天都会以疫情通报的形式出现在“新村小灵通”头条，及时有效的信息让之前的猜疑、埋怨甚至不满烟消云散。“新村小灵通”的发布得到新村党总支和居委会全力支持，他们每天把最详实的数据和讯息提供给哈丽努，她逐步将志愿者故事、好人好事的投稿以及楼栋里发生的新鲜事融入“新村小灵通”。于是，新村里各种温暖人心、振奋士气的善行义举被流传开。在疫情笼罩的特殊时期，这份暖意和力量鼓舞着每一个人，也让哈丽努觉得自己正在做一件很有意义的事。重返校园继续战斗哈丽努不是内江新村的“原住民”，左邻右舍原本对这姐妹俩都不太熟悉。经过这次疫情，哈丽努却成了楼栋的绝对“主力”。除了担任小区志愿者，哈丽努还是8号楼在封闭期间开启楼栋自治的带头人。最开始，她协助楼组长阿姨，在楼栋微信群及时发布各种重要的公告信息。很快，她又在楼里张罗起公益团购，集资购买了30瓶84消毒液，作为楼道消杀的公共用品；同时，哈丽努召集楼上楼下十多位年轻小伙伴，分时段、分楼层完成楼道消杀，确保楼内安全健康的居住环境。4月27日，哈丽努收到了获准返校工作的通知。那一天，哈丽努带着不舍和留恋，在微信上和左邻右舍道别。与此同时，她也在不断收到学生们的欢迎和问候。如今，哈丽努已回归校园继续战斗。"
},
{
    "title": "浙江援沪核酸采样队返程，浙江护士难忘那声“雅雅侬” “像清风吹进密不透风防护服”",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 俞陶然",
    "text": "昨天下午，浙江援沪核酸采样队乘坐大巴，在上海警方摩托车开道下离沪返程。早在3月28日，浙江援沪核酸采样队就前往浦东采样，支援人数单日最高达7000人，累计出动近10万人次，完成核酸采样4000余万人次，充分体现了责任担当，为上海疫情防控做出了重要贡献。市委常委、常务副市长吴清出席欢送仪式。为尽快发现感染者、阻断疫情传播，上海近期开展了多轮大规模核酸筛查。面对繁重的筛查任务，在国务院联防联控机制有力协调和苏浙皖三省大力支持下，从3月底到5月13日，苏浙皖三省累计支援上海核酸采样人员31.5万人次，成为上海核酸筛查采样的重要力量。在此过程中，驻扎在湖州、嘉兴等地的浙江援沪核酸采样队每天一早赶到上海的采样现场，晚上回到驻地休息。为了提高工作效率，身穿“大白”防护服的队员们每天10小时不吃不喝、持续工作。他们始终坚持规范为先，遵循浙江省卫生健康委提出的“核酸采样六要七严禁”，充分保证采样质量和自我防护，并为老人、病人等特殊群体提供周到的服务。丽水市中心医院副院长陈美芬是这支队伍中的一员，作为丽水第二批援沪核酸采样队总领队，她带领102名队员从4月22日起支援上海，每天早晨6时30分从乌镇出发，前往各个采样点，下午4至5时返回驻地。从出发到返回的10小时左右时间，他们穿着尿不湿全力投入工作，不吃不喝、不上厕所。“4月22日至今，我们到过上海的十几个区，完成了近90万人次的采样工作。”陈美芬说。作为总领队，她每晚要和上海相关部门对接，安排第二天的采样工作，夜里只能睡3小时左右，但毫无怨言。浙江医护人员的辛勤付出，收到了上海市民的一声声感谢。近日，宁波核酸采样队队员收到了一条短信：“您好，很冒昧打扰您了，我是上海人，今天在嘉定区江桥公众号的一篇新闻报道中看到，来自宁波的医疗队来到我们江桥，文中有图片显示了您防护服背后的手机号码，所以我发个短信，就是想表达一下我们江桥人的心情，感谢你们来到上海帮助我们，内心真的很激动……”上海市民真诚的感谢，打动了浙江医护人员。丽水市中心医院护士李燕在医院公众号里留言感叹：“风雨不惧，日晒不怕，只要迎面走来的‘爷叔’，淡定而优雅的一句‘雅雅侬’，仿佛清风吹进密不透风的防护服。”规范为先，是浙江援沪核酸采样队的工作原则。陈美芬给记者看了一段视频，显示丽水第二批援沪核酸采样队每天在前往上海的大巴上“晨读”，齐声朗读“核酸采样六要七严禁”：“要充分认识感染风险，要全程戴防护口罩，严禁无队友监督下穿脱防护服，严禁无手卫生触摸自己和清洁物品……”他们还编写了“核酸采样七首口诀”，这也是每天“晨读”的内容。通过严格的规范管理，浙江采样队实现了“零感染”目标。"
},
{
    "title": "春秋复航驶上快车道 18日起开通往返沪昆航班",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 王力",
    "text": "记者从春秋航空获悉，5月18日起，春秋航空上海往返昆明航班复航，拉开复工复产序幕。同时，当天还有一趟仅面向在沪学生的上海飞大连航班。根据春秋航空的航班计划，5月18日上海至昆明，航班号为9C7269，上海浦东机场起飞时间为14时35分，到达时间为18时整。昆明至上海，航班号为9C7270，昆明长水国际机场起飞时间为19时50分，预计到达时间为23时10分，执飞机型为空客A320。目前机票已经开售。上海飞大连航班的航班号为9C8977，上海浦东机场起飞时间为12时55分，预计到达时间为15时整。凡年满12周岁以上，有在沪返连需求的学生，提供学生证等相关证明，可登录春秋航空App，通过“返连学生申请上海飞大连航班”的专属通道填报信息进行申请。该航班单人机票的价格为1360元，包含机场建设费、燃油附加费、20公斤行李。据悉，接下来，春秋航空将在满足防疫要求以及目的地有条件接收旅客的前提下，陆续恢复暂停的部分航线，助力复工复产。"
},
{
    "title": "工地复工跑出加速度 腾讯计算中心全力抢工期",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 俱鹤飞",
    "text": "日前，上海市住建委发布《上海市重大工程建筑工地复工复产“白名单”》，腾讯长三角人工智能先进计算中心及产业基地等24个重大工程建筑工地在列。“5月3日项目获得首批防范区域复工员工备案批复，4日已有48名项目员工获得社区返岗出行证和复工码。”腾讯云华东区域总经理李潇告诉记者。事实上，早在本轮疫情初期，项目方世纪华通公司就及时响应市、区疫情防控要求，数据中心进行了闭环管理，为确保区域内网络通畅，已投入上线的腾讯机柜和服务器运维工作在疫情期间一直没间断。“这个项目的部分土建正处于施工关键阶段，尤其是最深14米、平均10.8米的基坑，前期已进行大开挖并同步钢筋绑扎及混凝土施工，这一环节需要至少连续80天不间断作业，若较长时间停工，将会产生基坑严重变形等不可逆的项目安全风险。”世纪华通云数据事业部松江项目负责人顾炯介绍，在了解到项目的困难之后，松江区相关部门批准同意项目尽早复工，为保障项目混凝土及建筑材料及时运送到现场，松江区交通委为项目开通了临时通行证审批绿色通道，有效完成底板砼支撑以消除隐患，施工承包单位连续作业积极抢工，确保项目的安全与进度。此外，为缓解激增的网络和算力压力，腾讯紧急从多地调集了20多组网络和GPU算力服务器，而松江经济技术开发区管委会在3小时内就作出回复并协调相关物流车辆协助运输。最终，不到48个小时服务器就运到了施工基地，缓解了上海的网络流量压力。"
},
{
    "title": "普陀紧盯目标以快制快持续推进清零攻坚 目前全区居家隔离阳性感染者已经清零",
    "date": "2022-05-11",
    "source": "解放日报",
    "author": "记者 周楠",
    "text": "在实现社会面基本清零基础上，普陀区坚持降新增防反弹两手抓两手硬，持续推进清零攻坚，不断巩固拓展防控成果。据介绍，普陀区紧盯社会面清零目标任务，建立扁平高效的指挥调度体系，区领导坐镇调度、扁平指挥、一插到底。坚持区疫情防控指挥部每日早晚例会、街镇连线调度、专项问题快研快处等工作机制，每日区委主要领导直接视频调度各街镇重点工作落实情况，压减管理层级，提高执行效率。区四套班子全员参与、分工协作，20名区领导下沉街镇、督促指导。区领导、街镇领导层层包保、层层立下“军令状”、层层压实责任，细化量化目标任务，确保活有人干、事有人管、责有人担。“以快制快”是阻断疫情快速传播最关键的一招。普陀区把“快”字贯穿于“四应四尽”全过程，做到筛得全面、捞得彻底、拔得干净。同时，优化采样组织，确保容易漏检人员全部纳管，建立赋黄码人员快速比对、落地找人机制，快速补检补测。4月22日至今，普陀区持续开展“捞阳”“封密”行动，覆盖居民区、集中隔离点以及工地、养老院等场所，通过频筛快捞、快转快隔，以最快速度阻断传染源、切断传播链，目前全区居家隔离阳性感染者已经清零。聚焦病例发展速度最快、病例累计数量最多、病例存续周期最长、病例占比密度最高、病例最新出现的“五最”小区、场所，细化“一点位一方案”，领导包保、精准拔点，遏制疫情扩散蔓延。同时，注重从严从紧加强社会面管控，科学精准划分“三区”，严格落实相应管理手势，严防人员流动交汇引发风险。制定“无疫小区”创建标准，清零一块、守住一块，尽快推动连点成片、连片成面。发挥社会面管理专班作用，下设8个工作小组分兵把守、扎紧篱笆，条块联动加大巡查力度，确保无死角、无遗漏。普陀区探索建立应急处置与常态化防控相结合的机制，全面加强能力建设，为恢复正常生产生活秩序做好准备。布局432个核酸采样点，投放12部流动采样车，加快构建“15分钟采样圈”。在防范区全面推进疫苗接种，聚焦“一老一小”群体，努力做到应接尽接、能接快接。稳妥有序推进复工复产，把应用“场所码”和“数字哨兵”作为复工复产前置条件，推行“应领尽领、应贴尽贴、应扫尽扫”，千方百计增加布点设量、扩大覆盖面、提高使用率。落实“一企一方案”，严格审核把关，加强指导检查，确保各项防疫措施落实到位。推出区“助企纾困十二条”，打好房租减免、援企稳岗、人才补贴、信贷担保等组合拳，同时主动跨前服务，打通堵点淤点，帮助企业解决实际困难，让经济发展尽早暖起来、活起来。"
},
{
    "title": "上海恢复运营首个银行网点",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 张杨 黄勇娣",
    "text": "昨天一早，上海农商银行金山朱泾支行恢复对外营业，并先行恢复个人业务办理，成为上海首个恢复营业的银行网点。当日陆续有个人客户来到网点办理业务，集中在存取款、打印对账单等，也有一些前来网点咨询和购买理财产品。“网点开启后将持续营业，所以客户不必担心无法办理业务、无法取款等情况。”上海农商银行表示，该行将派员工24小时驻守网点实施封闭式管理，同时在开业前两天便持续做好网点消毒工作以保障客户和员工健康安全。网点复工复产最大的难点无异于现金的持续供应。“因为当前尚处于疫情特殊时期，我们的现金中心位于浦西，跨江押运现金至金山存在一定困难。好在经过多方沟通，开辟了地区之间跨镇通行的绿色通道，解决了因疫情封控押运人员稀缺、难以调配的困难，在网点正式营业前成功实现了现金调度，从而保障了网点现金服务能够不间断。”"
},
{
    "title": "11万余护士抗击疫情发挥生力军作用 邮政快递业已恢复到常态水平的六分之一",
    "date": "2022-05-13",
    "source": "解放日报",
    "author": "记者 侍佳妮",
    "text": "记者从昨天举行的市新冠肺炎疫情防控新闻发布会上获悉，11日，上海新增144例新冠肺炎本土确诊病例和1305例本土无症状感染者。144例本土确诊病例中，38例在闭环隔离管控中发现，106例为无症状感染者转归确诊病例。1305例本土无症状感染者中，1303例在闭环隔离管控中发现，2例在相关风险人群筛查中发现，这2例也就是在防范区筛查中发现的。5月11日24时，在定点医疗机构接受治疗的重型患者349例、危重型患者61例。5月11日，新增本土死亡病例5例，平均年龄89.2岁。11日，全市本土确诊病例出院432例，无症状感染者解除集中隔离医学观察5509例。市卫生健康委副主任赵丹丹表示，5月12日是第111个国际护士节，目前全市共有护士10.87万名，其中30岁以下的护士占39.17%，男护士占2.79%。在此次疫情中，全市10万余名护士、外省市援沪的1.6万余名护士，在抗击新冠疫情阻击战中发挥了生力军作用。目前，行业揽收和投递业务量日均值均已达到100多万单，恢复到常态水平的六分之一。上海也将在近期公布第二批邮政快递业复工复产“白名单”企业。下一步，在符合防疫要求的前提下，各相关部门、各属地街镇和园区将对“白名单”企业及其下属分支机构、网点在复工复产期间遇到的复工申请、员工返岗、交通运输、集中住宿等各类诉求，予以统筹协调解决。"
},
{
    "title": "以“时时放心不下”责任感紧迫感全力冲刺 李强主持市委常委会会议",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委常委会昨晚举行会议，学习贯彻习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神、中共中央政治局会议分析研究当前经济形势和经济工作有关精神，研究部署当前我市疫情防控重点工作。市委书记李强主持会议并讲话。会议指出，要深入学习领会习近平总书记重要讲话精神，推动党管青年落到实处，引导青年胸怀“国之大者”，努力成为堪当民族复兴重任的时代新人。要回答好新时代共青团面对的重大课题，团结带领广大青年站在改革发展、科技创新、城市治理、服务民生的第一线，为打赢大上海保卫战贡献青春力量。各级党委（党组）要拿出更多精力抓青年工作，支持共青团按照群团工作特点和规律创造性地开展工作。会议指出，要把思想和行动统一到中央对经济形势的分析判断上来，增强战略定力、坚定发展信心，高效统筹疫情防控和经济社会发展，疫情要防住、经济要稳住、发展要安全。毫不动摇坚持“动态清零”总方针，加快探索完善常态化疫情防控体系。稳定产业链供应链，保障重要功能运转，扎实做好安全生产、社会稳定和城市安全运行各项工作。创新政策工具，发挥政策效应，加快研究出台纾困帮扶新政策。会议指出，要清醒认识当前疫情形势，紧紧咬住降新增和防反弹这两个重中之重，以“时时放心不下”的责任感紧迫感全力冲刺，坚决打赢大上海保卫战。不折不扣落实“四应四尽”，从严从紧、从细从实把各项防控措施做得更细致、更到位，拔点清面要再加速，全员筛查要再落实，社区管控要再优化，全员发动、全面部署、全力以赴。加强前瞻谋划和工作准备，加快提升常态化防控能力，有序恢复城市运行保障能力，切实提升复工复产企业的防疫能力。会议还研究了其他事项。"
},
{
    "title": "67岁的梁慧丽背着行囊进驻莲花公寓居委会 “大梁带小梁”，扛起社区防疫大梁",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "记者 周楠",
    "text": "“阿姨，您厕所洗好了吗？”这天，桃浦镇莲花公寓志愿者小李在居委会看到一位阿姨正俯身刷洗马桶。“马上就好，我消个毒，你再进来！”这个声音怎么这么熟悉？小李立马反应过来，不好意思地说：“梁书记，是您啊！我还以为居委会里来了位清洁工呢！”这位梁书记，就是党的十九大代表、原莲花公寓居民区党总支书记梁慧丽。曾经，她带领居委干部，通过一件件实事工程，给莲花公寓居民区带来了翻天覆地的变化。4月1日以来，尽管已经退休，67岁的梁慧丽还是毅然背着行囊进驻莲花公寓居委会，每天和居委干部同吃同住。“好样的，他们让人心疼”莲花公寓是一个建于20世纪90年代的大型社区，有居民2836户、实有人口8102人，125个楼栋，还管辖1栋白领公寓，人口众多、人员复杂。面对严峻的防疫形势，梁慧丽对居委会7名社工说：“战场是军人的阵地，医院是医生的阵地，居委会就是社工的阵地。大家都不要怕，要守护好阵地。”言出必行，她第一时间站出来，把“家”安在了阵地上。为了保护好这些社工，她每天都会抽空，从楼上到楼下，从办公室到卫生间，细致地做好卫生清洁和消杀工作，每一个角落都不放过。梁慧丽说，这些年轻的社工都是父母心尖上的宝贝，我要替他们的父母照顾好他们。莲花公寓现任党总支书记张群丽，是居民们普遍认可的“小张书记”。她家住外区，自3月初莲花公寓出现第一例新冠感染者以来，她就打包行李住进了居委会。连续奋战一个多月后，4月下旬的一天，正在居委会忙活的她，累晕在梁慧丽面前。梁慧丽见状，立马把她搀扶着坐下，又给她冲泡了一杯糖水，喂她喝下。自己却背过身去，眼泪哗啦地流下来，“他们都是好样的！每天只睡三四个小时，瘦了十多斤，看了让人心疼。”社工小席因工作太忙，一天下来，回到居委会办公室唯一想做的事情就是睡觉。换下来的衣裤袜子都被汗湿透了，自己都不想碰。但没想到的是，第二天一早起来，这些衣物已被洗得干干净净、晾晒在外面，当得知这是梁书记深夜里蹲在卫生间帮他洗好的，小席的心中一股暖流顿时涌了上来，“梁书记真的就像母亲一样，无微不至地照顾着我们这些年轻社工。”梁慧丽将年轻社区工作者们当作自己孩子一样关爱。除了生活上关心照顾，工作中还为他们解答疑惑，她用自己的言行，感染着社区工作者们，引领着他们勇毅前行。“别担心，我们师徒一起扛”作为普陀区“大梁带小梁”书记工作室和桃浦镇“桃李源”书记工作室的带教导师，梁慧丽时刻关心着一群“小梁”书记，并用自己多年的经验，指导他们应对一场没有硝烟的战争。很多“小梁”书记都记得她的教导：“我们全体基层党员要亮身份，团结社区群众，勇于冲锋在前，想方设法帮助群众克服现阶段的急难愁盼问题，为抗疫工作贡献自己的力量！”莲花公寓小区70岁以上老龄人口占总人口的25%，小区闭环管理期间，子女不能进出照料。“守护好他们”这个重要使命，就由小张书记和居委会7名社工扛了起来。梁慧丽安抚小张书记说：“别担心，我们师徒一起扛。”遇到居民在闭环管理期间的急难问题，一个多月来，梁慧丽说得最多的一句话就是：“你不要急，你的问题我们来帮你解决。”桃浦镇为居民集中派发物资时，梁慧丽和张群丽师徒等人总是连夜安排配送，确保居民能够及时拿到新鲜的蔬菜。第二天早上5时，他们又要去接前来为居民开展核酸检测的医护人员，并做好前期的准备工作。他们的努力，居民们看在眼里、记在心上，小区的年轻党员纷纷主动报名担当抗疫志愿者。每次发放物资，志愿者们都抢着接过梁慧丽手中的东西，对这位老书记说：“梁书记我们来，您歇歇！”“坚持住，居民会理解你们的”在特殊时期，保障好特殊的孤老群体的生活，是至关重要的。梁慧丽提醒“小梁书记们”：“要充分发动居民自治的力量，拓展渠道，重点关注小区的孤老人群。”在梁慧丽和张群丽等人的协调下，莲花公寓居民区的社区食堂虽然关闭了堂食，但保留了为小区内十几位高龄、独居的特殊老人送餐的功能。食堂负责人也成为志愿者，将每天为特殊老人送餐当成了自己的责任。最近，阳光建华城第一居民区有楼组长反映，有些老人生活物资不够充足。在和梁慧丽电话交流后，居民区党总支书记鲍捷很快有了思路，“老年人不会网上团菜，我们就协调了一些有资源的年轻居民，进行内部对接和互助。”鲍捷介绍，梁慧丽这种“居民自治”的管理思路让他受益匪浅。雪松苑也是一个大型的老旧小区，困难人群、低收入人群、老龄人口较多，管理难度很大，好几名居委会社工又处于闭环管理中，这让人手本就紧缺的居委会雪上加霜。梁慧丽得知这一情况，又同杨兆顺、徐凤兰等几位老书记一起，赶赴雪松苑，帮助雪松苑第一居民区党总支书记唐群出谋划策。梁慧丽将莲花公寓摸索出的“块长制”疫情防控工作方法分享给唐群，并指导她在雪松苑树起了党员先锋志愿队的大旗，社区在职党员纷纷踊跃参与、冲锋在前，极大地充实了基层疫情防控的中坚力量。尽管封控在不同小区，梁慧丽还是会通过微信群不定期对“小梁书记们”进行加油鼓劲。他们在居民面前是“大家长”，但在梁慧丽心里，他们是徒弟、战友，也是自己的孩子。“听到电话那头他们哭着对我说太难了，真的很心疼。我安慰他们，坚持住，一切都会好的，居民会理解你们的。”遇到特殊情况，她也会个别辅导，耐心地听他们介绍工作难点，帮他们分析、寻找解决方法。“办法总比困难多！”这是梁慧丽时常说的话，在梁慧丽的悉心指导下，“小梁书记们”在防疫前线快速成长，挑起了防疫大梁。"
},
{
    "title": "长宁发挥基层党组织、党员和社区志愿者作用，在清零攻坚严与快中尽力兼顾精准精细",
    "date": "2022-05-16",
    "source": "解放日报",
    "author": "记者 舒抒",
    "text": "“小区感染人数得到控制后，当初到居委会拍桌子的居民又来了……”镇宁路465弄，是长宁区本轮疫情中24个重点攻坚小区之一。4月20日开启拔点攻坚战后，用10天时间，在4月30日实现了当日无新增的目标。一度认为居委会“无能”的居民心服口服，主动又来到居委会对社区干部和下沉的机关党员竖起大拇指，表达他们这些日子以来，对居委会解决小区居民配药、紧急就医、物资保障的认可。在长宁区，从里弄住宅到国际社区，从老公房到集体公寓，清零攻坚的同时做好民生保障，始终是一大挑战。这段时间以来，各个社区力争兼顾居民各方面基本需求，尽力精细精准一些，得到大多数居民的认可。这背后，有基层党组织坚强堡垒的支撑，有社区在职党员、机关下沉干部的身影，更有无数社区志愿者发光发热、同舟共济的力量。一张九色图：老洋房的“72家房客”一目了然——基础扎实，防疫步骤得以清晰高效镇宁路465弄，上海市中心典型“高大上”地块里的“老旧小”，老年人超过40%，租户近2/3。老龄化和人员流动性大两大特质，为疫情防控带来挑战。4月中旬，江苏路街道万村居民区党总支书记顾燕华注意到，辖区内的镇宁路465弄连续几日出现新增阳性病例。“最艰难的时候，小区一天冒出21例，一幢老洋房住了25人，18人感染……”随之而来的是老百姓的担忧与不解。“居民到居委会拍桌子，质问居委干部，‘你们是吃干饭的吗，怎么天天不作为’。”一场攻坚势在必行，且必须一鼓作气。但小区复杂的人员结构让顾燕华意识到，在拔点清零的严与快中，要坚持精准和精细。疫情大考，相当部分考的是基层基础。基层组织有力、基础工作扎实，面对大考，社区干部就能步骤清晰、高效有力阻断疫情蔓延。给顾燕华底气和信心的，是江苏路街道自创的一张“防疫九色图”。九种颜色的图中，六种颜色标注社区底数，包括户籍常住人口、租户人数、空关户数、独居老人、厨房合用以及卫生间合用情况。还有三种颜色标注阳性病例、密接人员和次密接人员居住的室号，由各居民区根据疫情发展情况动态调整。老洋房居住情况复杂，2间房住了3户人家且煤卫合用的情况不在少数。通过九色分类，一栋楼内的居民能分层、分户匹配不同颜色。居委干部和下沉机关党员分区包干，在开展核酸筛查、抗原检测时，做到“不漏一户、不落一人”。在钱学森等名人曾经居住过的岐山村，居民区党总支书记朱卫红带领团队将5600余位居民的实时状态，用九种颜色标在作战图上，并新增“外籍人员返沪”数据。“每栋老房子里什么情况，都一目了然。”面对大数据可能存在的滞后，朱卫红开出了群众工作的“土方子”：带领下沉机关党员、居委干部持续走访排摸，动态调整九色图上的数据。挂图作战后，老洋房小区错综复杂的防控变得心里有底了，九色图上的三个圈层，使基层防疫能够不断缩小“包围圈”，努力实现精准与精细。速食大礼包：无法开伙的租客有了特殊待遇——组织有力，民生保障才能做细做实有着百年历史的老弄堂卫乐园，居民70%是老人。在新华路街道泰安居民区党总支的领导下，退休老党员俞静带领社区党员志愿者组成了一支“卫乐园自治守护队”，每天早晚值守大门，社区的年轻人则为老年居民开展团购和配药。这是新华路街道“街道—网格—居民区—小区”四级服务体系中末端的一环，也是实现疫情防控穿透式管理、确保基层党组织坚强有力的基石。一个多月来，通过微信公众号、社区党群中心以及居民区动员，街道已招募社区党员志愿者近千人。“张阿姨，这些小馄饨和速食米饭都要放在冰箱冷冻，有什么困难您尽管打我电话。”日前，家住华阳路街道兆丰别墅小区的独居老人张阿姨，收到了志愿者送来的长宁区特殊人群慰问物资，其中包括3盒速冻小馄饨和9盒速食米饭。在此之前，她还收到了长宁区统一发放的第五批保供物资，有蔬菜、豆制品和肉类。5月上旬，长宁区完成第五批35.58万份保供物资的发放，涵盖普通套餐、清真套餐和即食套餐等不同品种。这是长宁区在动态排摸特殊人群的底数和需求后，做出的一项精细化尝试：为区内不方便开伙做饭的保供特殊人群，发放总数达3.67万份的即食套餐。位于中山西路上的一处物业集体宿舍，是虹桥街道拔点攻坚的重要点位。浦西封控后，住在这里的200多人面临宿舍无法开伙烧饭、保供菜即便送到也无处下锅的窘境。这样的情况并非个案。长宁区商务委与各街镇就此展开底数排摸，为留守在集体宿舍、商办楼宇等场所内的保供特殊人群单独制定了物资方案。于是，第四批保供物资发放时，住在集体宿舍的职工们收到了包含午餐肉、小面包、苏打饼干、速食燕麦和方便面的“速食大礼包”。附近小区的居民收到的则是有米醋、白糖、小麦粉、老干妈、咖喱块以及水果蔬菜的“家庭版”礼包。“有居民连续收到即食套餐，也有想要速食的居民依旧收到了蔬菜……具体到每一户的精细化衔接，的确还要不断磨合。”长宁区商务委相关负责人告诉记者。为此，长宁各街镇发挥基层组织和党员先锋模范作用，进一步细化排摸，做好各项工作对接协调，尽力把精细服务做到位。同时，动态梳理辖区内百岁老人、残疾人、纯老家庭、大重病患者、独居老人、高龄老人、失独家庭以及其他特殊人群的需求，为精准提供服务保障打下基础。此外，依托区属国企平台“美天菜小睿”的平价、托底套餐，长宁各居民区通过集采集送，帮助不使用智能手机的老年人、特殊群体购买生活物资，累计单量已达7.7万单。穿大白的“洋面孔”：国际社区外籍志愿者纷纷上岗——党员带头，凝聚齐心抗疫共识力量兆丰别墅小区建于上世纪二三十年代，房屋建筑老化、煤卫合用，给小区的消杀和物资搬运带来困难。华四居民区党总支书记高倩倩向记者坦言，“兼顾百年老小区的疫情防控和民生保障，的确有挑战。”让6名居委干部可以稍微“松口气”的，是长宁区委统战部下沉到居民区的一批机关党员干部。他们成为社区抗疫一线的“机动员”，化身核酸检测引导员、物资搬运工、楼道消杀员。在曲径通幽的老弄堂里，机关党员于寅和另外几名志愿者靠着三轮车、手推车，为各个老旧小区运送物资，一轮走完往往要3个多小时。“于老师发现脚上走出了水泡，自己戳破后简单消毒就继续工作，背高龄老人下楼看病也冲在前面，是居民和居委干部都靠得住的力量。”高倩倩说。长宁战“疫”，许多机关下沉党员干部不仅“身到”，更是做到了“心到、事到”；许多社区党员干部和在职党员拿出“舍我其谁”和“我先上”的气概，让人民群众真切感受到“党员就在身边”。目前，通过“先锋上海”系统向长宁区报到的在职党员已达2万人。在这场没有硝烟的战争里，临时党支部成为小区的战斗堡垒，下沉干部与在职党员是居民区党总支坚实的“两翼”：他们活跃在历史悠久的岐山村，成立党员志愿者派送小队；他们独自骑车往返十几公里，为老年居民配到特需药品；区内9个工地设立了15个党员先锋岗，在物资保障、防疫消杀、心理疏导等方面发挥作用。支部有力量，党员挑重担，就能凝聚起齐心抗疫的力量。作为上海国际化程度最高的城区之一，在长宁此次疫情防控中还有许多熟悉的“洋面孔”。上海白玉兰纪念奖获得者、上海和睦家医院的尼泊尔籍外科医生阿思势，发动他发起的外籍志愿者团队积极参与抗疫行动；上海白玉兰纪念奖获得者、爱特思集团大中华区总裁思伊文，还有志愿者白马克、哈比等，都穿上“大白”投入各自社区的志愿服务中。在程家桥街道南龚居民区，意大利居民宋文龙已在社区志愿服务近2个月，深夜冒着大雨为居民运送物资，和来自湖北的妻子陈超一同担任小区“团长”。“我们两个的家乡都经历过严重的疫情，现在上海是我们工作、生活的地方，我们热爱这座城市，想尽力做出我们力所能及的贡献。”"
},
{
    "title": "上海目标本月中旬实现社会面清零 已在制订持续巩固疫情防控成果、有序恢复正常生产生活秩序的总体方案",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "记者 侍佳妮",
    "text": "记者从昨天举行的市新冠肺炎疫情防控新闻发布会上获悉，上海疫情防控形势持续稳中向好，目标本月中旬实现社会面清零。届时将实施有序放开、有限流动、有效管控、分类管理。按照疫情防控常态化要求，逐步由应急处置状态下的封控区、管控区、防范区，向常态化防控下的高中低风险地区分类管理转变。市委常委、常务副市长吴清介绍，本轮疫情发生以来，上海坚持“动态清零”总方针不动摇，全力遏制疫情扩散蔓延，确保人民群众生命安全和身体健康。目前，上海疫情防控形势持续稳中向好，虽仍有一些小幅波动，但99%以上的阳性感染者在闭环管控中发现，在相关风险人群筛查中发现的感染者数量近三天共报告6例。同时也要清醒看到，有的老旧小区、城中村等重点区域仍存在一定疫情反弹风险，防控基础还不稳固，需要持续推进清零攻坚行动。从目前疫情防控情况来看，还需要全市上下共同努力。上海已经在制订持续巩固疫情防控成果、有序恢复正常生产生活秩序的总体方案，考虑在现有复工复产的基础上，进一步扩大复工复产，有序推动复市复学，尽快恢复全市正常生产生活秩序。将根据疫情形势变化，有序恢复交通出行；超市卖场、便利店、百货商场有序恢复线下营业；理发、洗染服务也将逐步通过线上预约、线下错峰限流开放；优先安排有高考和中考任务的高三、高二、初三年级学生复学；医疗机构有序开放，进一步扩大安排限期手术和择期手术（紧急手术一直开放）；政务服务窗口有序开放，适当延长服务时间。吴清介绍，结合上海本轮疫情和超大城市实际，综合专家等各方意见，细化明确了“社会面清零”和“社会面基本清零”的评价标准：即以行政区为单位，区内社会面（含管控区、防范区，以及非闭环管理的社会流动人员等）阳性感染者数量日趋减少、风险可控，虽然每天仍可能有极少数阳性感染者，但如果连续三天单日新增数占区内总人口数比例小于十万分之一，就可以认为“社会面基本清零”；如果连续三天单日新增数为零，就可以认为实现了“社会面清零”。“社会面动态清零”，是指每发现一起本土疫情，就及时予以扑灭，通过快速切断疫情在社会面的传播链，实现社会面感染者迅速清零的目标。实现“社会面清零”，说明已经阻断了疫情的社区传播，是逐步解封、恢复常态化防控的重要前提条件，也是疫情防控应急处置的主要工作目标。社会面清零之后，将综合研判，有序恢复正常生产生活秩序，逐步进入社会面动态清零的常态化防控阶段。各类公共场所都应尽快部署“场所码”或“数字哨兵”，落实应领尽领、应贴尽贴、应扫尽扫、逢扫必验的防疫举措，届时也请广大市民积极配合查验工作。12日，上海新增227例新冠肺炎本土确诊病例和1869例本土无症状感染者。227例本土确诊病例中，60例在闭环隔离管控中发现，167例为无症状感染者转归确诊病例。1869例本土无症状感染者中，1865例在闭环隔离管控中发现，4例在相关风险人群筛查中发现，这4例均在防范区筛查中发现。全市本土确诊病例出院414例，无症状感染者解除集中隔离医学观察6360例。截至5月12日24时，在定点医疗机构接受治疗的重型患者298例、危重型66例。5月12日，新增本土死亡病例2例。"
},
{
    "title": "上海多措并举，帮助企业降成本减负担，解决复工复产燃眉之急 1.2亿元增资项目半天快速办结",
    "date": "2022-05-14",
    "source": "解放日报",
    "author": "记者 陈玺撼",
    "text": "近日，mRNA新冠疫苗重点研发单位中生复诺健生物科技（上海）有限公司的股东，在上海市场监管部门的帮助下，以“远程预审+后补材料原件”的形式，半天内快速完成增资1.2亿元的变更登记，解除了研发资金紧缺的困境。疫情以来，上海市场监管部门不断优化营商环境，开通战疫特别通道，确保疫情防控、托底保供等重点项目快速审批，推出线上办、随时办、容缺办、延期办、简化办等服务举措，帮助企业降成本、减负担，快速复工复产、重新健康发展。疫情期间，相关人员和物件的流动受到限制，许多证照即将到期的经营者遭遇无法办理相关线下业务的尴尬，上海市场监管部门通过探索“容缺受理”等模式，解决经营者的燃眉之急。疫情以来，全市已有27个项目通过“容缺受理”的方式顺利落“沪”。部分因客观原因，无法抢在截止日期前完成相关登记业务的经营者，也有了“喘息”的机会。上海市场监管部门出台了疫情期间食品生产等相关许可事项的便利化举措。食品生产许可证到期的食品生产企业，因疫情影响无法办理许可证延续的，食品生产许可证有效期顺延至疫情解除后1个月。疫情期间，“不见面审批”成为经营者的“刚需”，尤其是对一些初创型的中小微企业。对此，市场监管部门引导办事对象全程网上办理登记注册业务，推行全流程无纸化在线办理模式。4月以来，已有6106家企业通过“全程网办”取得营业执照，5878家企业通过远程方式获得相关登记业务的贴心辅导。眼下，随着疫情防控形势好转，上海各市场主体正有序复工复产。上海市市场监管局副局长陈彦峰表示，市场监管部门将继续加大力度，深入调查了解广大市场主体的急难愁盼问题，高效帮助经营者纾困解难，用政策“减负”等综合手段帮助市场主体“轻装上阵”。"
},
{
    "title": "沪郊合作社、农业企业及商超等加大供应力度，满足市民需求",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "近期，上海市对重点区域开展核酸筛查，一些小区相继采取封控措施。有不少市民反映，“下单买菜时收到配送运力已满提示”“点开买菜平台发现不少菜都没了”……针对这一情况，上海沪郊合作社、农业企业以及商超等正加大供应力度，并“直接下场”开启直送，让市民在生鲜电商平台之外，多了采购新鲜食品的渠道。",
    "text": "蔬菜直送上门青浦的上海太来果蔬专业合作社田头，从凌晨3点半开始，就是一番忙碌景象，社员们在田头忙着采收、挑拣和包装等。昨天，200多份蔬菜套餐从这里送往上海各个点位，摆上市民的餐桌。“现在是蔬菜生长的好时候，田头菜量供应充足。”太来合作社理事长王印告诉记者。目前，合作社共有1000多亩种植基地，日供蔬菜量12吨至15吨，较以往增长了约30%。记者注意到，这一次合作社准备了5种类型的蔬菜套餐，达到一定起送份数后就可以直送到居民小区门口。除了生产基地种植的蔬菜，套餐里还有肉禽蛋类，品种较为丰富。“如果订单进一步增长，管理层人员也都会跟进，尽全力保证市民的蔬菜供应。”王印说，“保供不是为了挣钱，作为农企，一直以来享受着政府的大力扶持和国家的优惠政策，在抗疫的特殊时期，希望发挥我们的作用，为上海抗疫出一份力。”记者了解到，目前，上海市田头菜量总体供应稳定。根据市农业农村委数据，3月17日蔬菜在田面积25.6万亩，其中绿叶菜14.5万亩；蔬菜日上市量4607吨，其中绿叶菜3181吨。据定点监测，青菜批发价为1.27元/斤。为了缓解市民的买菜难，像太来这样开启直送的合作社及农业企业还有不少。他们纷纷推出应急农产品套餐和配送服务，把菜送到市民家门口。比如金山区农联会积极协调合作社，以“鑫品美”农业产业化联合体为主体，紧急上线线上蔬菜购买小程序；“我嘉生鲜”开通嘉定地产农副产品直送到社区的绿色通道，以优惠价推出“蔬菜防疫礼包”，可通过社区团购、线上下单、农场直送的方式购买。市民还可关注上海三农或者涉农区官方公众号，获取相关信息。打通最后几公里当社区进行封控管理，附近的商超等业态同样是打通最后几公里的关键。光明食品集团所属农超集团启动疫情防控紧急预案，建立重点保供商品目录，利用农超集团信息系统大数据对疫情旺销商品进行梳理，建立重点保供商品目录。“我们加强了防疫民生商品备货，特别是生鲜类商品，充分依托光明食品集团产业链、供应链生态，计划粮油商品、蔬菜水果、肉类等较日常增加10%—15%的周转库存量，确保供应的稳定。”农超集团相关负责人表示。考虑到封控期间市民无法出门，有农工商超市主动与所在居委街道沟通协商，通过线上社区群收集居民需求。收到订单后，门店盘点库存查看是否需要调拨，再与区域经理、超市中心取得联系，快速将物资分配到店。随着门店备货需求急剧增加，物流工作量也在成倍增加，农超集团所属好德物流决定“主动隔离”——不出园区、不流动、不回家。为确保物流24小时稳定运作，大部分员工主动选择留宿单位。“每天高饱和工作结束后，就地打地铺，办公室、休息室、调度室都成了临时寝室，货车驾驶员们直接睡在了驾驶室里。”“奶瓶子”也是市民每日所需。上海人熟悉的光明乳业，不少员工因配合防疫，封闭在临时管控社区中。数万份光明牛奶面临没有送奶员配送的困境，配送能力受到严重影响。另外，部分小区因临时管控，也致使送奶员无法把牛奶送到居民家门口。为此，光明乳业第一时间安排随心订平台管理团队前往各区奶站，统筹安排可出动的送奶员紧急集合，调整配送路线，加班加点，保障配送。与此同时，在全公司招募党员志愿者，加入鲜奶配送队伍中，让牛奶得以按时到达千家万户。"
},
{
    "title": "全市客运站暂停营运",
    "date": "2022-03-14",
    "source": "解放日报",
    "author": "记者昨天从市交通委获悉，截至目前，上海已有9家道路客运场站暂停经营，包括美兰湖客运站、北站、浦东机场客运站、嘉定客运站、虹桥长途汽车站、崇明客运站、松江客运站、车墩客运站、长途客运总站。共计停运道路客运班线701条，班次1011班，主要方向为江苏、浙江、安徽、山东、江西等省市。",
    "text": "据了解，上海市客运站自明日起将全部暂停营运。市道路运输中心要求停运的客运站做好公示，对已购票旅客全额退款并做好解释工作。"
},
{
    "title": "居民楼封控事发突然，老人治疗耽搁不了，徐家汇街道跑赢生命接力",
    "date": "2022-03-14",
    "source": "解放日报",
    "author": "“周书记，我妈妈已经三天没有做血透了！我担心再拖下去，她会有生命危险！”",
    "text": "3月7日，位于徐汇区徐家汇街道天钥桥路380弄的一栋居民楼实施“2+12”封闭管理。正当居民区干部协同区疾控中心开展居民召回、环境消毒时，小区所在的殷家角居民区党总支书记周玮坚收到了一条特殊的“求助信息”。求助人是住在这栋楼的居民贺女士，她的母亲李阿姨患有肾病，需每隔三天定期做血透。3月8日本是李阿姨做血透的日子，然而封控事发突然，想到母亲的治疗一天都耽搁不了，焦急之下贺女士马上想到求助居民区。不巧的是，本轮疫情期间，徐汇区多家医院因疫情防控需要实施了闭环管理，为数不多能够提供治疗的医院也近乎超负荷运转。一场与时间赛跑的生命接力开始了。求助3月7日下午，周玮坚接到通知，天钥桥路380弄一居民楼需实施“2+12”封控，楼内180户共417名居民需立即召回。就在居委会通知居民时，贺女士向周玮坚发来了求助。周玮坚马上联系了徐家汇街道社区卫生服务中心，医务科负责人小蒋得知病人信息后，立即着手为李阿姨联络医院。居民楼封控的第一晚，贺女士始终无眠。同样忧心的还有周玮坚，病人要做透析，这需要医院、病人家属等多方共同努力，居委会能做的只有不断加紧联络，尽快为居民落实医院。“这是转运单，你先帮居民填写好，明天一早我来联系，看徐汇区中心医院和第八人民医院哪个可以接收病人。”3月7日晚11点50分，周玮坚收到了小蒋发来的消息。当时，徐汇区中心医院仍在闭环管理，第二天能否恢复日常诊疗服务暂时未知。难熬的一夜过去，3月8日早上7点30分，贺女士就忍不住问周玮坚，“书记，今天一定能（做上）血透吧？妈妈已经3天没有血透了，今天一定要做一次，否则会很难受，甚至有生命危险。”然而，早上8点25分，一条“坏消息”传来，徐汇区中心医院虽然恢复了门诊，但是当天第八人民医院、龙华医院开始闭环管理，病人都被转往徐汇区中心医院，暂时安排不上血透治疗。这让周玮坚和小蒋一时都不知道该怎么办，只能先填写好转运单、时刻跟进医院的情况，看有无转机。但病人逐渐等不及了。由于不确定3月8日当天是否能做血透，李阿姨起床后几乎没有进食、饮水。等到中午12点28分，贺女士忍不住再次询问周玮坚，“书记，有消息了吗？”一次血透治疗需要4个小时，加上来回路上的时间，留给病人的时间在一分一秒流逝。危急3月8日下午5点27分，小蒋带来了一条好消息，徐汇区中心医院有可能安排新的血透治疗，请李阿姨准备好自己的病历本、化验检查报告、核酸检测报告，有纸质的就用纸质报告，没有纸质就用电子报告，总之一切备妥，随时等候通知。有了希望之后，贺女士和李阿姨的情绪稍有缓和，但焦虑仍在。由于当天核酸检测量较大，李阿姨下午1点左右检测的核酸到了晚上7点还未出结果，周玮坚马上想到可否根据采样编码，请医院先行了解李阿姨的检测结果。同时，徐汇区中心医院传来消息，请李阿姨先通过互联网医院，由肾内科的医生进行在线会诊。3月8日晚接近8点，由于李阿姨当日已经一整天滴水未进、粒米未沾，出现了精神状态差、乏力、呼吸急促。又一个小时过去，眼看着已经到晚上9点，母亲的血透还未进行，贺女士实在坐不住了。“周书记，我也是一名党员，所以也知道大家工作辛苦，不想添很多麻烦……但是肾病患者就算再恶劣的外在因素也要去医院，因为透析不及时真的会危及生命啊！”转运好在功夫不负有心人，3月8日晚9点56分，等待了一天的转机终于出现了。“周书记，好消息，已经联系好了。”小蒋一边将徐汇区中心医院传来的好消息告诉周玮坚，一边马上为李阿姨预约了120急救车。晚上10点36分，120急救车终于预约成功。由于当天120急救车转运压力很大，李阿姨前面还排了约20名患者——但至少，生命的接力终于要迎来启程的一刻。深夜11点10分，120急救车接到了李阿姨，贺女士陪同母亲出发。3月9日凌晨，刚过半夜零点，贺女士向周玮坚发来一条“初步报平安”的微信：“核酸采样、医生问诊已完成，正在等候上机。”几分钟后，贺女士又发来一条信息：“周书记，您先休息一下吧，（听您的）声音已经不对了，能睡一会是一会。”又经过几个小时的焦急等待，9日凌晨4点25分，李阿姨终于开始了血透治疗。只睡了不到4个小时的周玮坚醒来后第一件事，就是查看李阿姨的情况。得知已经上机血透，他总算松了口气。3月9日早上8点30分，李阿姨的透析准时完成，坐上了徐家汇街道派来的闭环接送车辆。“这次真的太及时了，医院的医护人员都夸咱们社区给力！”贺女士向周玮坚发来一条微信。"
},
{
    "title": "从志愿者、“大白”到医护人员…… 劲往一处使，城市中的坚守与暖意",
    "date": "2022-03-14",
    "source": "解放日报",
    "author": "近日，上海本土疫情反复，全城抗疫之时，坚守与暖意也在城市每个角落悄然流淌。自前天凌晨起，一份记录市内各个核酸检测点状况的共享文档，成为上海市民前往检测前的“参考文献”，朋友圈里互助转发，犹如城市抗疫的缩影。",
    "text": "从核酸检测点、隔离点到医疗机构，从志愿者、“大白”到医护人员……劲往一处使，全市齐心协力坚决打赢疫情阻击战。昼夜不停力争跑赢病毒上海市中西医结合医院医护人员满负荷运转，度过了一个个不眠之夜。短短一周内，医院出动36批共计2300人次支援核酸采样工作。从清晨到深夜，一批又一批采样队员奔赴不同的采样点位，学校、社区、办公楼……都有“大白”辛苦工作的身影。为了节约一件防护服，有的护士一天都吃不上一口饭，喝不上一口水，一把椅子、一张桌子就是他们的休息室，短暂小憩之后又一次奔赴采样现场。“请您抬头张口，放松，会有一点点不舒服，马上就好了！”这样的话语，他们要重复上千次。同样的核酸采集动作，他们也要重复上千次。在市民看不见的地方，实验室24小时灯火通明，PCR扩增仪日夜运转。刚刚当上爸爸的王正印是PCR实验室的组长，除了参与检测工作外，从试剂耗材的申购到每一份报告的发出，每一个环节，他无不操心过问，严格把关。每次检测隔离点样本，王正印都主动留下来，标本有时半夜11点多送到，凌晨两三点才能完成。等王正印再和疾控部门核对完结果，天已经亮了。竭尽所能呵护生命伴随清脆响亮的啼哭声，健康的虎宝宝在中福会国际和平妇幼保健院产科隔离病区顺利出生了。“感谢医护人员，感谢你们一直守护在我身边！你们的专业让我们放心，等解封后我们再带着宝宝来感谢各位！”产妇蒋女士的脸上露出了欣慰的笑容。3月4日上午，孕39+周的蒋女士因“妊娠期糖尿病”收入医院待产，丈夫作为陪产家属一同入院。然而，这样看似平常的一天却被夜晚的一个电话打破了。入院当晚9点45分，蒋女士的家属焦急地告诉护士，刚接到防疫人员电话，因单位班车司机核酸检测结果为阳性，蒋女士被列为密接人员。这一突如其来的状况让蒋女士的身份变得特殊起来。病区立刻启动上报流程，在院感科、护理部和医务科等职能部门的指导下应急响应，制定防控预案。考虑到产妇及家属两人均已在医院，按市卫健委的防控要求给予二人就地在院隔离。谁知待产过程中出现异常情况需立即行剖宫产终止妊娠。在医院各方协作努力下，产妇被送入了隔离手术室。医护人员身穿密不透风的防护服，佩戴防护面屏和多层手套等防护装备，克服手术视野模糊、呼吸困难、操作不便等不利条件，健康的宝宝顺利出生。互助式信息为检测分流那份互助文档，从开始时的零星数条，几经辗转、聚沙成塔，截至当下，已有超130条不同检测点的相关信息，简洁明了、信息完整。记者获悉，表格式文档由市民自发创建和填写，不同行政区划下，不同的市民根据亲身经历补充各个检测点（涵盖多家医院和社区临时检测点）信息，还描述了收费与否、检测方式（鼻/咽拭子）、排队状况等注意事项。互助式的方式，对临时检测点信息的补充，默默且有效为医院分流人群。市民刘小姐根据这份表格，昨天按图索骥前往指定检测点，“从进到出大约半小时，真的很便捷。正是上海这座城市互助精神的体现。”记者获悉，近日核酸检测需求量骤增，上海除了有200余家医疗机构面向市民提供核酸检测服务外，徐汇区、闵行区、金山区、浦东新区等多个区也都增设了临时核酸检测点。负责某临时核酸检测点采样任务的徐汇区中心医院相关负责人表示，考虑到院内空间不够大，等候核酸检测的市民较多，所以增加人手，在开阔室外设立临时核酸检测点，尽量方便市民，“所有医生护士都扑在上面”。"
},
{
    "title": "连日来，上海社区干部、志愿者坚守防控一线，保障居民生活",
    "date": "2022-03-13",
    "source": "解放日报",
    "author": "昨天，位于杨浦区国定路上的封闭管理小区的第三次核酸检测结果出来了。“全部阴性！”坐在电脑前，社区核酸检测数据组工作人员吴丹丽松了一口气。",
    "text": "几天前的凌晨，接到小区要实行14天封闭管理的消息，她和30多名五角场街道的社区干部立即前来支援。经历了封闭最初几日的高强度防疫工作后，小区居民的生活也慢慢恢复日常。“扫楼”收集居民信息国定路小区是一个大型居民区，居住着1765户家庭，共3442人。这里的老人很多，90岁以上老人有52位，还有119名行动不便的残疾人士。今年1月新入职街道自治办的吴丹丽没想到，刚来不久就碰上了封闭小区。封闭的第一天，住户不能出门，由志愿者身穿防护服进入每栋楼排摸，通过“扫楼”来收集信息，再通知居民下楼做核酸检测。3442位居民的原始数据，全部交到吴丹丽所在的数据组手上。“第一天很乱，居民不停地来居委会询问情况。”有尿毒症患者需要外出做血液透析，有手部刚刚动过手术需要拆线，有98岁瘫痪在床需要上门登记，有外国居民需要英语沟通…… “我们看着表格后的一长串的‘备注情况’，每一分钟都在往上叠加。”“我和组里另外两个人通宵处理数据，实在熬不住了，就在居委会的电脑桌上趴下。”早晨5时多，居委会来了几位早起的老人，要求出门去买菜。吴丹丽耐心劝说了一阵，不多久天就亮了，第二天的工作又紧接着开始。疫情发生后，五角场街道一共派出了30多名工作人员，由街道人大工委副主任范群力带队，成立了5个工作小组，负责送生活必需品，为腿脚不便的老人服务，安抚居民情绪。5个小组分工合作，确保小区在封闭期间正常有序地运行。小区支起“报刊摊”小区封闭不久后，工作组就遇到了紧急情况。一位居民因宫外孕引发大出血，丈夫到居委会紧急求助。居民区党总支书记李瑾说，“情况危急，我们本来打算立即联系就近的杨浦区中心医院，但他的丈夫更希望妻子能到他们原来看病的医院就诊。”通过卫健委，李瑾几经波折联系到救护车，把孕妇转运到原来看病的医院，并顺利完成了手术。后来，李瑾考虑到小区里还有许多老人和糖尿病患者，他们平时吃的高血压药、糖尿病药、抗抑郁药吃完了，有大量的配药需求。不久后，小区居委会门前出现了一个“配药摊”，由社区卫生中心5位医生和3位护士组成的医疗保障组驻守。居民只要拿好医保卡和用药记录，到“配药摊”给医生登记；收集到居民的诉求后，由志愿者到医院配药；药来了，再一家家打电话请居民下楼领取。“配药摊”平均每天要给60多户人家配药。小区还有一个“报刊摊”。小区里很多老年居民每天都有订报读报的需求。“封闭管理的第一天，就有不少老人急着要去外面信箱拿报纸，我们调查后发现，小区里的订报量确实很大。”居民志愿者夏师傅就在小区里支起一个小摊，把小区订阅的报纸都集中起来。居民们下楼做核酸，做完后可以顺便把报纸带回去。6号楼的周阿姨看到了也来帮忙，把报纸按照楼栋分门别类摆放，方便居民查找。一个“报刊摊”就“支棱”起来了，每天收发的报刊和水电煤单子近300份。妈妈变成“大白”了许之曦是五角场街道的楼委会书记。最近，她所负责的商圈楼宇防疫工作很重，于是她便想把上一年级的女儿送到父母家里照看两天。“没想到刚把女儿送过来，当晚小区就封了，连我也一起被隔离在里面。”封闭管理后，许之曦主动当起了小区志愿者。每天白天，她就去门岗值守，经常忙到晚上才回来陪伴女儿和父母。每到中午和傍晚送餐高峰期，小区门口都有大量的外卖和快递需要送进来，这是她一天最忙碌的时候。许之曦经常身穿“大白”，举着喇叭指导外面的配送员把外卖放在最外层的指定区域。一个中午忙活下来，许之曦早已在防护服里闷得大汗淋漓。这时，她看到居民活动区的货架旁边有一个熟悉的小身影，女儿正朝着大门这边张望。“我听外婆说妈妈也变成‘大白’了。”小女孩说，“我想看一看哪个‘大白’是我的妈妈。”在国定路小区，许多普通居民自发走出家门当起志愿者。住在小区里的杨浦中心医院护士王晨，第一时间就加入了现场风控组支援；铁路局退休老工人拱宁，没日没夜地跟居委干部一起“扫楼”；五角场派出所民警许捷经常帮忙宣传和维护秩序；机关干部姚梦萧负责小区内3个楼栋的居民信息排摸，汗水湿透了防护服，解释得口干舌燥说不出话了仍在坚持……12日一早，小区里一位居民高先生订了200箱牛奶送到居委会，他说是为了感谢社区防疫人员这些天来的付出。"
},
{
    "title": "步调越一致，社会面清零速度越快 希望市民朋友支持和理解，减少不必要的聚集和社交",
    "date": "2022-03-14",
    "source": "解放日报",
    "author": "在昨天下午举行的市疫情防控工作新闻发布会上，市卫生健康委通报：本市新增6例本土确诊病例，55例无症状感染者。6例确诊病例中，有2例是已经收治在市公卫临床中心的无症状感染者转归，4例是从集中隔离管控中发现。",
    "text": "截至3月13日17时，这次疫情全市已累计排查密接8985人，均已落实管控，其中8520人核酸检测结果为阴性，其余在检测中。累计排查次密27548人，均已落实管控，其中27322人核酸检测结果为阴性，其余在检测中。根据流调和风险评估，已对多个区域人员进行了筛查，目前已出结果均为阴性。根据国务院联防联控机制有关要求，经市新冠肺炎疫情防控工作领导小组办公室研究决定，将闵行区梅陇镇虹梅南路1578号、金山区金山卫镇学府路1811弄列为中风险地区，上海其他地区风险等级不变。上述人员涉及的轨迹为：金山区山阳镇杭州湾大道1908弄58号，金山卫镇海秀路541号；闵行区梅陇镇虹梅南路1578号临1楼。在昨天下午举行的市疫情防控工作新闻发布会上，上海市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡介绍：从每日疫情通报情况看，有一部分病例从隔离管控中发现，也有一小部分从风险人群筛查中发现，说明当前疫情还是存在社会面上的传播。这意味着需要“减少流动+核酸检测”，加快社会面清零的速度。吴凡说，本次疫情病原学检测是奥密克戎变异株引起，感染者症状比较轻，无症状感染者比例较高，对疾病早发现难度加大，这种情况下如果单纯在重点人群、重点区域开展筛查还不够，最主要还要减少人员聚集、减少人员流动。吴凡最后呼吁：希望市民朋友对近阶段采取的防控措施给予支持和理解，减少不必要的聚集、减少不必要的社交。所有人防控步调越一致，实现社会面清零的速度越快。"
},
{
    "title": "上海进一步强化疫情防控措施 市民非必要不离沪",
    "date": "2022-03-13",
    "source": "解放日报",
    "author": "昨晚，市新冠肺炎疫情防控工作领导小组办公室发布消息，根据当前疫情防控形势，为有效阻断疫情传播，现就进一步强化疫情防控工作有关措施通告如下：",
    "text": "市民非必要不离沪，确需离沪的人员须持有48小时内核酸检测阴性报告，来沪返沪的人员须持有抵沪前48小时内核酸检测阴性报告。本通告自发布之日起施行，终止日期另行通告。"
},
{
    "title": "加快建立省际和市内物流运输绿色通道 上海“菜篮子”供应总体稳定",
    "date": "2022-03-14",
    "source": "解放日报",
    "author": "疫情当前，有市民反映，一早起来，发现一些电商平台上菜已经一抢而空；还有市民反映，家里附近超市或者菜市场也被“封”了，纠结还有哪些地方能买到菜；更有市民表示，一些个体小菜店菜价出现明显上涨，有些吃不消……上海“菜篮子”供应的真实情况怎样？",
    "text": "昨天，记者兵分几路，走访几家上海主要的“菜篮子”保供企业时发现，目前上海“菜篮子”供应总体稳定，部分蔬菜价格发生波动，但尚在可控范围。上海市商务委表示，根据本市进一步强化疫情防控措施的要求，他们已建立重点批发市场、商场超市、电商平台等保供企业名单，会同相关部门加快建立省际和市内物流运输绿色通道，优先保障相关从业人员核酸检测，确保主副食品市场供应平稳有序。批发市场：供应总量均价保持平稳“上海菜，全国来”，上海七成以上蔬菜来自全国各地。江杨市场是上海最大的郊菜批发市场，也是上海郊菜价格的风向标。江杨市场营运部副经理陆健说，目前市场内郊菜品种均价保持平稳，菠菜每斤2—2.5元、毛菜每斤2元、太湖青每斤1.2—1.4元、青菜每斤0.8—2元，“菠菜、莴苣等个别品种价格略有上涨，涨幅也仅在5%—10%。”记者了解到，出现上涨的主要是来自上海周边产区如太仓、常熟、南通海门等地的一些郊菜品种，这是因为当地加强了疫情防控措施，政策的收紧导致供应量发生波动，价格也随之波动。“我们建立了一个人数接近200人的‘上家群’，一方面把市外最新疫情防控措施及时通报，让运销户早做准备；另一方面积极协调上海市郊的运销户及时补上品种，平抑价格。”江杨市场总经理刘智刚介绍，为让运销户跨省往来无忧，自上周五起，在有关部门协调下，江杨市场增设了一日两次的核酸集中检测专摊，“上家”检测费用由市场买单，“下家”如需要核酸检测，也可以享受优惠。另从上海蔬菜集团传来信息，为了保障市场供应，连日来旗下西郊国际、江桥市场、江杨市场等批发市场还积极调运广西、云南、福建、海南等南方地区的花色蔬菜，并组织山东等北方地区的暖棚蔬菜供应上海，目前，蔬菜集团日均蔬菜供应量6000吨以上，保持平稳。其中，上海最大的蔬菜批发市场江桥市场交易量呈现上升趋势，最高日均交易量达5760吨，环比增幅16.3%。上海市商务委副主任刘敏表示，近期，上海市商务委已建立重点批发市场、商场超市、电商平台等保供企业名单，会同相关部门加快建立省际和市内物流运输绿色通道，优先保障相关从业人员核酸检测，确保主副食品市场供应平稳有序。蔬菜基地：田头价仍然处于低位运行上海市场三成左右的蔬菜供应来自市郊，疫情之下，生产情况如何？供应还充足吗？在青浦区的上海春昌蔬果专业合作社，社员们正在田头忙碌。这里全年生产绿叶菜，平常维持40吨左右的市内供应量，主要销往永辉、大润发、欧尚等大型商超以及各大餐饮公司、企业食堂。“受疫情影响，近期需求量出现了一定程度上涨，如家乐福的订购量增加了20%。”合作社副理事长赵世豪说，不过不必担心“供不应求”，“春季正是蔬菜生长的好时候，光是生菜的苗期，就比前段时间缩短一个星期。”赵世豪如今反而担心，绿叶菜可能会出现一定程度滞销。“我们平常有30多吨蔬菜销往江阴、南通、无锡等地，因为疫情，这些渠道多多少少都受到影响。”上海弘阳农业有限公司基地负责人张陈文同样认为，市内绿叶菜供应不必担心。目前，公司基地主要生产生菜、青菜、鸡毛菜等品种，平常日供应量达到30吨左右，主要销往大型商超以及生鲜电商平台。“针对近期明显增长的市场需求，我们合理安排茬口、加强田间管理、提高采收量，每天加班三四个小时，日供应量增加10多吨。”上海市农业农村委表示，目前来看，上海主要地产绿叶菜田头价仍然处于低位运行。据市农业农村委数据，3月11日青菜每斤0.67元（价格区间为0.3—1.2元），卷心菜每斤0.63元（价格区间为0.3—1.25元），鸡毛菜每斤1.5元（价格区间为0.6—2.8元）。菜场商超：全渠道供应“火力全开”这些天，上海一些小区周边商超或者一些菜市场传来被“封”的消息，居民买菜还方便吗？记者在采访时发现，不少传统商超和菜市场自2020年疫情发生以来，大力布局“+互联网”业务，在近期的疫情中，他们的全渠道业务成为市民买菜的新选择。昨天13时许，记者来到长宁区美天集团玉屏菜场。美天集团总经理顾志君说：“以往，这里一上午的交易额是3万多元，12日和13日都突破5万元。”他介绍，由于疫情，到店顾客采购量增加，企业自有以及合作电商渠道外卖数量明显增加也是重要原因，“这几天，线上平台订单数为平时的2—3倍。”顾志君说，美天集团还制定了应急预案，一旦价格涨幅超过35%便会启动，由美天自有供应链组织货源投入市场，扩大铺货量，平抑价格。“如果因为摊主被隔离，出摊率降到70%以下，我们会发动员工顶上去。”商超情况也类似。联华超市二区曹家渡小区经理张静介绍，“平时，曹家渡店每天线上订单数有50多单，从上周五开始，这家店线上订单数每天都突破200单，客单价也从平时的七八十元涨到一二百元。”一些电商平台因为外卖员要做核酸或者被“封”在小区里，发生送货延迟的情况，联华超市会不会呢？张静说，目前i百联送货采用第三方合作模式，有众包、达达、京东、顺丰、美团、饿了么等6家，加上联华超市在全市布点很多，个别店被“封”，i百联会把订单自动导流到最近的门店。“从这几天情况看，“30分钟送达，最迟不超过1小时”的承诺是可以兑现的。永辉超市也早已建立起“线下+线上”销售模式，上海门店近日线上订单为平时的2—3倍。相关负责人表示，上海门店已加大每日供应量，蔬菜每日近200吨、水果100吨、猪肉35吨、米面45吨、鸡蛋20吨。针对一些被封闭的小区，他们还专门建起社区供应保障群，目前已有100多个。电商平台：订单激增增加补货频次新零售平台的情况又如何？“到目前为止，盒马的商品供给是非常充足的，但是门店的很多店员、配送员也在封控中，同时需求量激增，运力确实非常吃紧。”盒马总裁侯毅说，目前，他们已经大幅增加蔬菜的订货量，并增加门店补货频次，保障上海市民对生鲜食品的消费需求。据悉，目前上海的盒马门店均在正常营业中，相关人员均已完成核酸检测。“针对部分封闭小区，我们设立了无接触自提店，在有条件的区域，盒马邻里也为周边500米范围内的消费者提供配送上门服务。”在美团买菜逸仙路站，昨天6时30分开始送货后，几个小时内已经完成了近600单，比平时多了一倍。站长邹欣介绍，为满足需求，这两天站点商品库存相比之前加倍，并增加了配送车辆与配送频次。近期宝山多个小区因疫情被封控，市民线上消费需求大幅提升，叮咚买菜宝山刘行站的配送订单也相应增加不少。“这个站点日常每天有订单1500单左右，目前每天都能达到2000单以上，并且平均客单价也有所提高。”叮咚买菜区域经理张伟伟介绍。订单激增，站点的人力还是显得有些紧张。张伟伟说：“我们首先进行区域内协调，对站点之间人员进行调配支援，其次一线分拣员、配送员在做好防疫安全措施的基础上全员上岗。”除了本地新零售企业，综合类电商平台下单有保障吗？拼多多方面表示，依托全国供应链优势，旗下多多买菜承诺热销商品价格整体平稳；京东除了疫情管控区域无法直接配送快递外，其余区域基本可以保障第一时间配送。封控小区和隔离酒店等区域，则采取无接触配送的形式。受疫情影响，外卖平台还升级了相关疫情防控措施，这也将影响配送时间。如饿了么目前已暂停“管控限制出入区域”的外卖配送服务，并在部分中高风险区域启动了“电子围栏”，用技术手段提前防控派单风险。在“非管控区域”则能正常提供服务。另外，不久前顺丰速运余杭中转场暴发疫情，上海网购收快递还安全吗？记者从天猫超市相关负责人处获悉，天猫超市已经启动了对于上海的特殊保障，仓库、配送站和车辆均根据上海疫情防控要求进行消杀，人员定期做好核酸检测。在物资供应方面，天猫超市上海仓库粮油米面供应充足，同时上海周边的嘉兴仓、杭州仓也进入待命状态。不过这位负责人也坦言，受疫情相关管制以及人员核酸检测等影响，配送效率降低，如果配送延迟，也请市民朋友谅解。上海市商务委表示，目前主要电商平台在本市各前置仓刚需品类的平均备货量达到了日常的1.5到2倍，大部分区域货源供应较为充足。针对这两天一些社区因为防疫封闭，生活物资需求较大，一些市民反映电商平台送货慢等问题，市商务委持续加强市场运行动态监测，指导电商平台与本市批发市场对接，加大主副食品货源组织供应。"
},
{
    "title": "又乘春风浩荡时——习近平总书记同全国两会代表委员共商国是十年纪实",
    "date": "2022-03-13",
    "source": "解放日报",
    "author": "2013—2022。",
    "text": "十年全国两会，定格经典瞬间。习近平总书记53次参加团组审议讨论，听取约400名代表委员发言。一次次深入交流、一次次真情互动，如同打开一扇扇窗户——这里有新时代中国的历史性成就、历史性变革，这里有新时代领路人的深邃思想和崇高风范，这里有中国建设全过程人民民主的生动实践……从春天出发，时代大潮澎湃。十年全国两会，见证实现第一个百年奋斗目标的伟大实践全面建成小康社会的壮阔史诗中，有四川昭觉县“悬崖村”村民翻越大山的身影。今年3月6日下午全国政协农业界、社会福利和社会保障界委员联组会上，来自四川的益西达瓦委员给习近平总书记展示了“悬崖村”今昔对比的两张照片——阿土列尔村的万丈陡壁上，曾经摇摇欲坠的藤梯，已经换成了结实的钢梯。益西达瓦告诉总书记，村民们搬到了山下的集中安置点，住进了楼房，同时随着交通设施的改善，山上建起了民宿，正在大力发展旅游业。“2017年两会上，您提到的让您揪心的‘悬崖村’变了样，请总书记放心。”从藤梯到钢梯，多少个“悬崖村”终于翻越了世世代代难以逾越的“贫困大山”。从揪心到放心，习近平总书记带领全党全国各族人民打赢脱贫攻坚战，如期实现了全面建成小康社会的目标。许多代表依然清晰记得这一幕——2013年3月17日上午，人民大会堂万人大礼堂灯光璀璨。站立在国徽下，面对全场近3000名全国人大代表，新当选的国家主席习近平誓言铿锵：“面对浩浩荡荡的时代潮流，面对人民群众过上更好生活的殷切期待，我们不能有丝毫自满，不能有丝毫懈怠，必须再接再厉、一往无前，继续把中国特色社会主义事业推向前进，继续为实现中华民族伟大复兴的中国梦而努力奋斗。”此时的中国，已经进入全面建成小康社会、实现第一个百年奋斗目标的冲刺阶段。然而，一道“底线任务”摆在面前。“我对于实现全面建成小康社会的目标充满信心。同时，也非常重视在实现目标中的短板和薄弱环节。其中一项就是扶贫。”几年来全国两会期间，习近平总书记问得最多、听得最细、讲得最透的就是脱贫攻坚问题。2015年3月8日上午，人民大会堂广西厅，习近平总书记同广西代表团的代表们算起脱贫细账。“现在广西还有多少贫困人口？”总书记问。“还有500万。”自治区负责同志回答。“到2020年，那就是每年要脱贫100万人口。”“对，这是我们的重大责任，一定全力以赴。”“到2020年宣布全面建成小康之日，希望广大贫困地区的群众同样喜笑颜开。”习近平总书记坚定地说。这一年，距离2020年实现全面建成小康社会仅有不到6年时间，然而全国还有7000多万贫困人口。小康路上，绝不能让一个少数民族、一个地区掉队。这是习近平总书记代表中国共产党人作出的郑重承诺。为了兑现这份承诺，习近平总书记从两会会场到山村农户，深入调查研究，看到了真贫、摸清了底数。为了兑现这份承诺，党的十八大以来，脱贫攻坚成为总书记“花精力最多的事情”，也是每年全国两会必讲的事情。2013年11月，习近平总书记来到湘西十八洞村看望贫困群众，提出精准扶贫的重要理念。得知村里光棍汉多，总书记鼓励大家，要加油干，等穷根斩断了，日子好过了，媳妇自然会娶进来。2016年全国两会期间，习近平总书记在湖南代表团参加审议，仍然惦记着这个事：“去年有多少人娶媳妇儿？”“7个。”当地负责同志告诉总书记，两年多来，按照精准扶贫要求去做，百姓收入增加了，村容村貌变化了，连大龄男青年解决“脱单”问题也容易了。“打赢脱贫攻坚战，根本方法在于精准。”总书记满意地点点头，“扶贫还是要精准，否则就是手榴弹炸跳蚤，看起来热热闹闹，没有点到穴位上，不解决问题。”精准扶贫、产业扶贫、对口帮扶、兜底保障……全国两会上，总书记同代表委员商议的脱贫大计，在实践中一一落实。2015年3月6日上午，在参加江西代表团审议时，习近平总书记当场拿出百岁老红军王承登写给他的一封信。在信中，老人家希望国家加大对赣南茶油等扶贫产业的支持。总书记对在场的部委负责同志说，这个可以去做些调研。远在千里之外的王承登通过新闻媒体得知此情此景十分激动：“总书记说会派人来调研，帮助我们发展赣南茶油产业，这真是太好了。乡亲们脱贫致富有望了。”王承登老人现在已经辞世了。当年他提给总书记的建议得到了落实，赣南茶油已经成为继赣南脐橙之后，当地又一个致富产业。播种在偏远地区、养活着一方百姓的农作物、土特产，关系着脱贫攻坚大计。党的十八大以来，习近平总书记赴地方考察时，身影总会出现在大棚里、田埂上、果树间、农舍前，细察深问百姓“脱贫草”“致富宝”的生产、收入情况。赣南茶油、内蒙古马铃薯、新疆苹果……一个个农作物、土特产，纷纷进入总书记心中的“小康菜谱”，见证着坚决打赢脱贫攻坚战的决心与努力。习近平总书记深知，决战脱贫攻坚，绝不是轻轻松松就能实现的，越到最后时刻越要坚持不懈做好工作。2016年全国两会，正值“十三五”开局，他强调：“‘十三五’时期是脱贫攻坚啃硬骨头、攻城拔寨的时期，必须横下一条心，加大力度，加快速度，加紧进度”。2018年1月，习近平总书记在内蒙古自治区全票当选第十三届全国人大代表。他这样讲明初衷：“选择在内蒙古自治区参加选举，表达了党中央对民族边疆地区的重视，体现党中央加快推进欠发达地区发展、打赢脱贫攻坚战的决心。”2020年全国两会因新冠肺炎疫情延期举行，脱贫攻坚进度也面临严峻挑战。习近平总书记坚定表示：“我们要努力克服新冠肺炎疫情带来的不利影响，坚决夺取脱贫攻坚战全面胜利。这是我们党对人民、对历史的郑重承诺！”……通过全国两会，习近平总书记向全党全国发出声声号令，为打赢脱贫攻坚战明方向、定举措、添动力。时至今日，近1亿农村贫困人口摆脱贫困，中华大地上全面建成小康社会，中国经济总量突破114万亿元大关……实现中华民族伟大复兴进入了不可逆转的历史进程。十年全国两会，见证了在以习近平同志为核心的党中央领导下，新时代中国取得的历史性成就、历史性变革，见证了实现第一个百年奋斗目标的伟大实践。2022年3月5日，时值惊蛰。首都北京天清气爽。人民大会堂东门外广场，来自贵州六盘水的吴明兰代表一身布依族传统服饰，吸引了不少人的目光。身边熟悉的代表连连夸赞：“你的‘布依蓝’和北京的蓝天一样漂亮。”吴明兰清楚记得，2014年全国两会期间，北京仍然为大气污染问题所困扰。总书记来到贵州代表团，说起当地优质的空气，笑谈可以制作出售贵州“空气罐头”。“现在，全国各地的空气都变好了，蓝天经常见了，贵州‘空气罐头’在北京没销路喽。”吴明兰笑着说。全国人大代表眼中的北京蓝天，映衬着新时代中国的民生之变。多次在人大代表团审议时提到三江源、祁连山、秦岭、乌梁素海等的保护治理，多次在政协联组会上讨论“看好病”“上好学”问题，多次强调加强对农村老年人、儿童、“三留守”人员等特殊和困难群体的关心关爱……透过十年全国两会，人们感受到人民领袖对改善民生福祉一以贯之的关注和对全面建成小康社会目标孜孜不倦的追求。美丽中国建设迈出重大步伐、健康中国建设全面推进、社会建设全面加强、人民生活全方位改善……透过十年全国两会，人们看到的、感悟到的中国，已是一个更加安康和谐、欣欣向荣的中国。2022年全国两会开幕之际，正值北京冬奥会闭幕不久。3月5日下午，习近平总书记在内蒙古代表团参加审议时为北京冬奥会点赞：“很给力，很多方面要载入史册，中国代表团获得的金牌数出乎我的预料。”体育梦，健康梦，是中国梦的生动写照。3月6日下午，在参加政协联组会时，习近平总书记回顾2021年党和国家事业取得的新的重大成就，话语中充满自信：“如期打赢脱贫攻坚战，如期全面建成小康社会、实现第一个百年奋斗目标，开启全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程”。诚如总书记去年全国两会上的一番话：“经过这些年的发展，中国的70后、80后、90后、00后走出国门，已经可以平视这个世界了，这就是自信。”十年全国两会，见证治国理政新思想新战略的丰富发展今年全国两会，习近平总书记连续两天作出两个重要论断——3月5日，在内蒙古代表团参加审议时，用五个“必由之路”，深刻阐明新时代党和人民奋进历程昭示的重要认识；3月6日，在政协农业界、社会福利和社会保障界委员联组会上，从五个方面指出我国发展具有的“战略性的有利条件”。“五个‘必由之路’、五个‘有利条件’谋深虑远、掷地有声，是对新时代中国发展大势的深刻洞察和精辟总结，为我们在新征程上扬帆奋进注入强大信心和力量，体现了习近平新时代中国特色社会主义思想的进一步深化和发展。”全国政协常委万建民深有感慨。纵观十年全国两会，习近平总书记在这里酝酿、提出、阐释了一系列新理念新思想新论断。透过十年全国两会，可以读懂习近平新时代中国特色社会主义思想引领中国发展的内在逻辑。直面时代课题，作出科学研判——2013年全国两会前夕，国家统计局发布初步核算数据，中国国内生产总值按可比价格计算比上年增长7.8%，多年来首次回落到8%以下。中国经济何去何从？习近平总书记来到经济重镇上海代表团参加审议，以强大战略定力定调中国经济：“我国经济已由较长时期的两位数增长进入个位数增长阶段。在这个阶段，要突破自身发展瓶颈、解决深层次矛盾和问题，根本出路就在于创新，关键要靠科技力量。”两年后，还是在上海代表团，习近平总书记用一个比喻进一步从认识论谈到了方法论：“人都是有惰性的，物质也是有惯性的。如果说老常态的路子好走，那种简单粗放的发展方式还好用，还会继续那么走下去，谁搞新常态啊？关键是现在难以为继了，不可持续了。”在现场聆听过两次重要论述的张兆安代表深有体会：“现在回想起来，当时关于新常态的重大判断，充分体现了习近平经济思想的高瞻远瞩，具有战略性、前瞻性、指导性，对中国经济社会发展具有重要的现实意义和深远的历史意义。”十年发展成就已经充分证明，在习近平经济思想引领下，中国经济一定能在复杂严峻的国内外形势和诸多风险挑战中，攻坚克难、爬坡过坎，逐步走上高质量的发展轨道。今年全国政协联组会上，习近平总书记提及这样一组数据：“按现在的汇率，我国经济总量相当于美国经济总量的77%。昨天部长通道上，国家发展改革委负责同志介绍说，去年我们一年GDP增加了13万亿元，相当于二十国集团中排名第六或第七位国家的年经济总量水平。”数据无言，却最具说服力。中国经济强劲的发展后劲和韧性，从中可见一斑。破解时代课题，既要有行稳致远的定力，也要有劈波斩浪的魄力。连续五年参加所在的上海代表团审议，改革创新始终是习近平总书记强调的关键词。与之相伴的，则是中国各领域全面深化改革大潮涌起，国家治理体系和治理能力现代化的步伐不断加快。惟改革者进，惟创新者强，惟改革创新者胜。2013年至2017年，五次全国两会，习近平总书记四下东北三省代表团，指明创新是东北等老工业基地振兴发展的必由之路，强调：“不能再唱‘工业一柱擎天，结构单一’的‘二人转’，要做好加减乘除。”2018年至2022年，习近平总书记连续5次参加内蒙古代表团审议，对内蒙古的转型发展寄予厚望：“不能只盯着‘羊、煤、土、气’，要大力培育新产业、新动能、新增长极”“要贯彻新发展理念，努力探索出一条以生态优先、绿色发展为导向的高质量发展新路子”。从论述新常态到推动改革创新，从实施供给侧结构性改革到贯彻新发展理念，十年来，在同代表委员的交流互动中，习近平总书记着眼破解重大时代课题，清晰指明了经济社会发展从“怎么看”到“怎么办”的新方法新路径。统筹考虑全局，进行系统谋划——“要树立大食物观”。今年全国两会上，习近平总书记提出的这个观点令人耳目一新。“大食物观”，既有更好满足人民美好生活需要的考量——“在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给”，也有全方面、多途径开发食物资源的谋划——“要向森林要食物，向江河湖海要食物，向设施农业要食物”，二者无不体现了总书记的系统思维方法。早在福建工作时，习近平同志在《摆脱贫困》一书中就提出：“现在讲的粮食即食物，大粮食观念替代了以粮为纲的旧观念。”30多年来，习近平总书记的“大食物观”因时代进步而不断丰富发展，使我们应对粮食安全问题有了更为宽广的视野。总书记的系统思维方法，不仅体现在对不同阶段时代课题与时俱进的回答上，也体现在对同一时代课题持续不断的深化上。“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”2021年，在内蒙古代表团，习近平总书记指出的这一字之增，体现出对绿色发展的认识更加深刻，彰显坚定不移推进生态文明建设的决心。今年全国两会，这个“沙”字同“山水林田湖草”一起写入政府工作报告。事实上，2013年，习近平总书记已然指出，山水林田湖是一个生命共同体；四年后，又将“草”纳入这个体系……一个关于生态文明建设的系统治理理念就这样一步步形成。系统思维，彰显了习近平总书记对新发展理念的洞见：“新发展理念是一个整体，必须完整、准确、全面理解和贯彻，着力服务和融入新发展格局。”2021年全国两会，正值“十四五”开局之年。会议期间，习近平总书记聚焦高质量发展这一主题和新发展阶段、新发展理念、新发展格局这条主线，以系统思维谋划战略全局，深刻回答了未来5年乃至15年的中国将实现什么样的发展、怎样实现发展这个重大命题。十年来，从“五位一体”总体布局到“四个全面”战略布局，从五大发展理念到“三新两高”，习近平总书记同代表委员坦诚交流、深入互动，汲取智慧、升华理念，为党的创新理念的形成、丰富和发展不断注入活水。观大势、谋大局、揽全局，中国经济发展平衡性、协调性、可持续性明显增强，国家经济实力、科技实力、综合国力跃上新台阶，世界第二大经济体已迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。坚持与时俱进，提出崭新论断——2018年3月8日，习近平总书记来到山东代表团参加审议。来自曹县五里墩村的党支部书记王银香代表说，为带领乡亲们致富奔小康，她转让了城里的烟酒门市部，回到村里发展畜牧业、蔬菜花卉产业，如今户均收入超过了20万元。听了王银香的发言，总书记很有感触地说：“将来即使城镇化率达到70%，全国仍有4亿多人生活在农村……戏好要靠唱戏人，人走了、村空了、地闲了，乡村振兴就是一句空话。”推进乡村产业、人才、文化、生态、组织“五个振兴”，“打造各具特色的现代版富春山居图”——正是在这次审议中，习近平总书记清晰描绘了乡村振兴的路线图，为脱贫攻坚之后接续推进乡村振兴指明方向。当年9月，我国乡村振兴战略首个五年规划出台，部署了一系列重大工程、重大计划、重大行动。十年全国两会上，习近平总书记提出了许多像这样的新表述新论断，无不对党和国家工作起到重要指引推动作用。从2014年在安徽代表团对领导干部提出“三严三实”要求，到2015年在江西代表团强调“自然生态要山清水秀，政治生态也要山清水秀”；从2016年看望民建、工商联委员时用“亲”“清”划定新型政商关系，到2018年出席民盟、致公党、无党派人士、侨联界委员联组会时阐发“新型政党制度”；从2019年在内蒙古代表团首次以“四个一”深入阐发生态文明思想，到2021年在青海代表团提出“推动高质量发展、创造高品质生活有机结合、相得益彰”……一系列极富远见的治国理政新理念新思想新战略，在习近平总书记同代表委员共商国是的深入互动中酝酿、提出、完善、成熟，为创立当代中国马克思主义、二十一世纪马克思主义，实现马克思主义中国化新的飞跃提供了不竭动力。十年全国两会，见证人民领袖爱人民、人民领袖人民爱的真挚情怀人民领袖爱人民，人民领袖人民爱。十年全国两会，习近平总书记从这里倾听基层声音、感知人民冷暖；人民群众也从这里，看到了“永远同人民在一起”的人民领袖的光辉典范，感受到了“坚持以人民为中心”的人民领袖的可亲可敬。说起贫困群众、老区苏区，他目光闪动、语含深情；谈到基层情况、历史渊源，他如数家珍、妙语连珠；得知问题解决、群众满意，他为基层干部点赞，要求持之以恒；他有时同一个代表进行20多分钟的交流，解剖麻雀，有时在听取大家发言后用近半个小时的时间一一回应，悉心指导……一声声问询、一句句诺言，彰显初心不改的为民情怀——“村民们的电热炕是什么样的？”这句如亲人般的问询，让来自青海海东市互助县的土族代表阿生青感动了许久。2021年3月7日，习近平总书记参加青海代表团审议。阿生青代表告诉习近平总书记，互助县班彦村的变化翻天覆地，村人均年收入大幅提升。听完阿生青的发言，总书记问起了电热炕。几年前，他去当地考察，踩着雨后泥泞走进贫困户家中探访，那时村子里还没有这种炕。人民领袖念兹在兹的关怀，温暖的不仅是在场的代表委员，更是会场外亿万父老乡亲。小细节，流淌出真感情。对老百姓的事情，习近平总书记总是看得重、问得细、记得牢。2019年3月8日，习近平总书记参加河南代表团审议。“‘馒头办’没有了吧？”在会上，总书记这么一问，全场都笑了，纷纷回答：“没有了！”“河南人爱吃馒头，过去郑州有个‘馒头办’，买不到馒头也是个不安定因素，现在不需要成立一个专门机构了。”习近平总书记说。一个“馒头办”，一头连着百姓饭碗，一头连着改革课题。民生无小事，枝叶总关情。青海农牧民的“保健室”、江西老区的高速公路、上海的“蓝天指数”……衣食冷暖的民生小事，同样是习近平总书记心中的国之大者。疫情之下，关心民营企业“两万人的就业方向都是什么”；民族大家庭中，询问新疆代表“是什么人和你结对子啊”；新农村建设，了解“你们的垃圾都运到哪里了”……切中要害的追问，关乎的是民生福祉的持续增进。“人民”二字，在习近平总书记心里分量最重。2020年5月，特殊时期的特殊两会。在内蒙古代表团参加审议，讲到保护人民生命安全和身体健康时，习近平总书记说出的六个字，掷地有声——“不惜一切代价”！在那次大会“代表通道”上，来自湖北省十堰市太和医院的罗杰讲述了在抗疫前线全力救治一位87岁老人的故事。“什么叫人民至上？这么多人围着一个病人转，这真正体现了不惜一切代价。”习近平总书记在审议时，特别提到罗杰讲的这件事。江山就是人民，人民就是江山。“忠于祖国，忠于人民”；“坚定不移为中国人民谋幸福”；“要把保障人民健康放在优先发展的战略位置”；“把高质量发展同满足人民美好生活需要紧密结合起来”；……心系人民！十年来，习近平总书记同代表委员共商国是，始终秉持着人民至上的执政理念和真挚情怀。一诺千金！十年来，以习近平同志为核心的党中央不忘初心、踔厉奋发，矢志不渝践行铮铮誓言，为人民谋幸福，为民族谋复兴。一段段故事、一个个场景，讲述着习近平总书记治国理政的大方略——人民是底气所在，人民是力量之基，人民是智慧之源，中国共产党人的政治本色在春天的盛会上彰显。“要发挥社会各方面作用，激发全社会活力，群众的事同群众多商量，大家的事人人参与。”习近平总书记说。来自上海市长宁区虹桥街道的朱国萍代表时常回忆起自己同习近平总书记的两次近距离交流。八年前，人民大会堂上海厅。朱国萍向总书记讲述了群众急难愁盼的三件事：老百姓怎么“抢”学区房？到人山人海的儿科看病有多难？如何让高龄老人体面养老？习近平总书记回应道：“社会治理的重心必须落到城乡社区，社区服务和管理能力强了，社会治理的基础就实了。”2019年11月2日，习近平总书记来到朱国萍所在的虹桥街道调研，朱国萍又向总书记汇报了基层的立法实践。正是在这里，习近平总书记提出“全过程人民民主”的重大论断。“总书记每年同代表委员们共商国是，这本身就是全过程人民民主的具体体现，是中国民主的生动实践。”朱国萍说。代表委员们给习近平总书记带来基层的故事，总书记也经常同大家讲起自己的经历。2014年两会，在贵州代表团参加审议时，习近平总书记深情回忆起在陕北插队的往事：“我这个人是有农村情结的，1969年1月到陕北插队，老百姓帮助我，他们有什么吃的都给我送一点，那个时候谁送我一碗酸菜，我就觉得今天生活又改善了……”“所以，我现在看到贫困地区的老百姓，确实发自内心地牵挂他们。作为共产党人一定要把他们放在心上，真正为他们办实事，否则我们的良知在哪里啊？”一段段深情讲述，心系发展，情牵人民，意味深长，化为大家攻坚克难、真抓实干的遵循和动力。治国有常，而利民为本。“共产党就是为人民谋幸福的，人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难。” 2018年3月7日，参加广东代表团审议时，习近平总书记的话斩钉截铁。从稳就业保民生到促改革谋发展，从提高基本医疗服务水平到推动教育公平发展和质量提升……习近平总书记在同代表委员们交流中，凝聚智慧、振奋力量，回应“槽点”、纾解“痛点”、打通“堵点”。一次次邀请、一回回履约，深厚的人民情怀凝聚起中华民族的磅礴之力——今年3月5日下午，人民大会堂东大厅，习近平总书记连续第五次来到他所在的内蒙古代表团参加审议。当赤峰市松山区大庙镇小庙子村党总支书记赵会杰站起来发言时，总书记认出了她。“2018年，在这里我邀请您到我们家乡看看，没想到2019年您真的来了。我记得您见到我的第一句话就是‘你的邀请我一直记在心上，今天我履约而来’，当时我热泪盈眶，现在还沉浸在激动中。”人民深情相邀，总书记郑重履约，这样的感人故事还有很多。2014年3月，来自安徽省滁州市的张祥安代表向习近平总书记表达乡亲们的问候和邀请。“我也请你向父老乡亲们转达问候，我对滁州很有感情。”总书记深情回忆起1978年到滁州调查研究的往事，对当年的人和事记忆犹新。“我有笔记，还能翻出来。”总书记说，“我想有机会一定再去！”时隔两年，2016年4月，习近平总书记到安徽考察，去了六安市金寨县，也走进滁州市小岗村，调研老区脱贫，谋划改革大计。细心的人们发现，习近平总书记参加代表团审议后，总会带着关注的问题，选择其中一些省份再做实地考察调研。2016年，习近平总书记来到青海代表团。他谆谆嘱托，要确保“一江清水向东流”。当年8月，他飞抵青海，察看长江源。2021年，他再次来到青海代表团。会上，他要求青海必须承担好维护生态安全、保护三江源、保护“中华水塔”的重大使命，对国家、对民族、对子孙后代负责。3个月后，总书记再次深入青海实地调研，再部署、再推动。2014年到上海自贸试验区，2015年深入吉林的工厂车间、田间地头，2016年赴黑龙江看国企改革、农业生产、林业转型……总书记调研的重点，很多都聚焦在代表委员们反映的问题和情况上。勤政发自初心，真情源于热爱。犹记得2016年青海代表团会场上的那一幕：“没想到今天能和您这样面对面说说心里话。我的那种心里紧张，还有说不出来的那种，心跳。”贵德县河阴镇大史家村党委书记毕生忠刚一张嘴，就被大家会心的笑声打断了。毕生忠停顿了一会儿接着说：“我普通话也说不好，希望主席见谅。”“你说的挺好。”习近平总书记鼓励道。“我们现在家家都有电视，手机都能上网，看到总书记您到什么地方都是讲为我们老百姓的这些事，我们就是觉得，您把这些事情都记在心里面了。”“我们那里的老百姓把您……怎么说呢，喜欢得不得了！”掌声又一次打断了毕生忠的话。质朴的话语背后，是人民对习近平总书记的深情爱戴、坚决拥护。爱民如亲，万众归心。实践已经昭示：习近平总书记是新时代中国特色社会主义的掌舵者、实现中华民族伟大复兴中国梦的领航者。时间必将继续证明：确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，是时代呼唤、历史选择、民心所向，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。十年全国两会，见证上下同心、团结奋进的磅礴力量人民大会堂东大厅，见证了一个个载入史册的瞬间。2012年11月15日，刚刚当选中共中央总书记的习近平同中外记者见面时的铿锵誓言如在耳畔：“我们的责任，就是要团结带领全党全国各族人民，接过历史的接力棒，继续为实现中华民族伟大复兴而努力奋斗，使中华民族更加坚强有力地自立于世界民族之林，为人类作出新的更大的贡献。”十年来，习近平总书记多少次在这里同人民代表共商国是，凝聚继续前进的智慧和力量。十年之间，沧桑巨变，时代又迈向新的一程。从站起来、富起来到强起来，中华民族伟大复兴的航船驶入不可逆转的历史航道，14亿多中国人民意气风发地奋进在全面建设社会主义现代化国家的新征程上。春雷一响万物生，在春天的盛会上，习近平总书记带领全党全国人民一次次开启新的航程。春天的盛会，宣示一往无前的领导力量——今年全国两会期间，习近平总书记回首党的百年奋斗历程、着眼迎接党的二十大胜利召开，以五个“必由之路”深刻阐明过去为什么成功、将来怎么继续成功的中国密码。中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。2020年全国两会期间，湖北武汉新洲区陈玉村党支部书记张文喜代表，以亲身经历向习近平总书记分享了自己战“疫”的体悟：“疫情封不封得住，关键要看党支部。”张文喜带领5名党员干部召集下沉干部、志愿者，组建了24人的队伍，分别包保，发动群众建起“铜墙铁壁”，最终做到了全村无一例确诊、无一例疑似。“这次疫情考验了我们基层的治理体系治理能力水平，也进一步凸显我们街道和社区、乡镇和村基层组织的作用。”习近平总书记指出，“关键时候能拉得出来、顶得上去。”抗击百年不遇的新冠肺炎疫情，打赢人类历史上规模最大的脱贫攻坚战，有理有利有节应对外部势力极限施压……新时代的伟大斗争一次次雄辩证明，中国共产党所具有的无比坚强的领导力，是风雨来袭时中国人民最可靠的主心骨。今年全国两会期间，代表委员们结合审议讨论和工作实际，谈意见、讲体会，不约而同地表达了共同的心声：党和国家事业之所以能取得具有里程碑意义的成就，根本在于有以习近平同志为核心的党中央掌舵领航，根本在于有习近平新时代中国特色社会主义思想科学指引。春天的盛会，指明行稳致远的前进方向——“粮食安全是‘国之大者’。悠悠万事，吃饭为大。”今年3月6日下午，习近平总书记在参加政协联组会时，重点讲了保障粮食安全问题。“谁来养活中国？中国要靠自力更生，自己养活自己！”习近平总书记指出，“手中有粮、心中不慌”“如果我们端不稳自己的饭碗，就会受制于人”。从粮食安全的战略底线，又谈到社会保障的托底制度：“要在推动社会保障事业高质量发展上持续用力，实现制度安排更加公平，覆盖范围更加广泛，为人民生活安康托底。”反复强调“国之大者”，为各项工作划出重点。十年来，通过审议审查政府工作报告、五年规划纲要等重要文件，习近平总书记紧扣大会议题，为中国经济社会发展定调明向、描绘蓝图。2016年正逢中国经济转型的关键阶段。当年召开的全国两会，一项重要议题就是审查“十三五”规划纲要草案。为此，习近平总书记反复强调，要把创新、协调、绿色、开放、共享的新发展理念贯穿始终。他语重心长地说：“发展理念搞对了，目标任务就好定了，政策举措也就跟着好定了。”五年之后，政府工作报告将当年经济增长目标设定为6%以上，而“十四五”经济增速指标被设定为“保持在合理区间、各年度视情提出”，这在五年规划史上还是首次。对此，习近平总书记一语中的：“今年我们定的是6%以上，实际上可以高于这个指标，但是我们留有余地，这样我们更能够把主要精力用在高质量发展方面。”完整准确全面贯彻新发展理念，坚持走高质量发展之路；发展全过程人民民主，坚定走中国特色社会主义民主之路；扎实推进共同富裕，以中国式现代化推进中华民族伟大复兴……有了以习近平同志为核心的党中央高瞻远瞩、定向领航，中国号巨轮必将行稳致远。春天的盛会，夯实长治久安的制度根基——2018年3月11日下午，人民大会堂万人大礼堂迎来历史性的时刻：十三届全国人大一次会议表决通过了《中华人民共和国宪法修正案》。将习近平新时代中国特色社会主义思想写入宪法，充实坚持和加强中国共产党全面领导的内容，增加有关监察委员会的各项规定……掌声如潮。凝聚人民的共同心声和强烈意志，党和人民在实践中取得的重大理论创新、实践创新、制度创新成果转化为国家意志，载入治国安邦的总章程。六天之后，3月17日上午，人民共和国历史上首次国家领导人宪法宣誓在这里举行。国徽高悬、宪法庄严。全票当选国家主席的习近平左手抚按宪法，右手举拳，宣读誓词：“我宣誓：忠于中华人民共和国宪法，维护宪法权威……”十年来，习近平总书记率先垂范、亲自推动，将法治信仰注入亿万人民心中，熔铸为治国安邦的定则。人们注意到，党中央提出的重要理论、作出的重大部署，总是会第一时间成为总书记同代表委员共商国是的重要议题，并且在全国人民代表大会的制度平台上通过法定程序转化为国家意志。2013年11月，党的十八届三中全会拉开全面深化改革的大幕。2014年全国两会，习近平总书记着重强调“改革的集结号已经吹响，关键是各地要结合自身实际情况加以落实”。2014年底，党的十八届四中全会作出全面依法治国的部署。2015年全国两会，习近平总书记着重要求“各级党政机关和每一位领导干部、每一个工作人员都要增强法治意识、法治观念，坚持有法必依，善于运用法治方式开展工作”。从通过新中国历史上首部民法典，到30多年来首次修订全国人民代表大会组织法和全国人民代表大会议事规则，再到审议通过监察法、慈善法、外商投资法等重要基础性法律……习近平总书记同代表委员一道，为国家治理体系和治理能力现代化，为国家长治久安定年度任务、谋长远之策。春天的盛会，凝聚团结奋进的磅礴力量——“为了让孩子们直观形象理解‘各民族要像石榴籽一样紧紧抱在一起’的道理，有的小学老师到市场上买来石榴，在课堂上现场剥开给孩子们去看、去感悟。”今年3月5日下午，在内蒙古代表团审议现场，来自通辽市科尔沁艺术职业学院的王晓红代表讲述了当地开展民族团结进步教育的一个小故事。“你们那一带出产石榴吗？”“不出产，很多孩子都没见过石榴。”“那还挺生动形象的。”总书记笑着说。“内蒙古的今天是各族群众共同奋斗的结果，内蒙古的明天仍然需要各族群众团结奋斗。”对内蒙古如此，对各民族地区如此，对整个中华民族大家庭更是如此。十年全国两会，习近平总书记看望政协少数民族界委员并参加联组会，到民族自治区代表团参加审议，都会强调民族团结的“生命线”意义，引导各族群众铸牢中华民族共同体意识，共同建设伟大祖国，共同创造美好生活。今年3月7日，习近平主席出席解放军和武警部队代表团全体会议时强调，要贯彻依法治军战略，提高国防和军队建设法治化水平，为推进强军事业提供坚强法治保障。这是连续第十年，习近平主席在催人奋进的春天里发出强军号令。十年间，从科技强军到改革强军，从军民团结到备战打仗，从人才强军到依法治军……站在实现中国梦的高度，习近平主席吹响新时代新征程上铿锵嘹亮的强军号角，为实现中华民族伟大复兴提供坚强战略支撑。我们靠团结奋斗创造了辉煌历史，还要靠团结奋斗开辟美好未来。2019年全国两会，习近平总书记一席话意味深长——“‘大鹏之动，非一羽之轻也；骐骥之速，非一足之力也’。中国要飞得高、跑得快，就要汇集和激发近14亿人民的磅礴力量。”从春天再出发，中国人民豪情满怀！"
},
{
    "title": "李强：当前正处于最吃劲阶段，坚决克服麻痹思想厌战情绪侥幸心理松劲心态",
    "date": "2022-03-13",
    "source": "解放日报",
    "author": "市委书记李强昨天下午先后来到静安区的集中健康观察点、静安区疾病预防控制中心、市公安局指挥中心，检查新冠肺炎疫情防控和应急处置工作，看望慰问日夜奋战在抗疫一线的工作人员。李强指出，当前正处于疫情应急处置最吃劲的阶段，必须深入贯彻落实习近平总书记重要指示精神，坚决克服麻痹思想、厌战情绪、侥幸心理、松劲心态，从严从紧、从细从实抓好疫情防控工作，以更强的责任担当、更果断的应对措施、更细密的工作标准、更精准的数字赋能、更周全的服务保障，坚决打赢疫情防控阻击战，全力守护城市安全、市民健康。",
    "text": "面对由奥密克戎变异株引发的本土疫情，连日来，全市广大基层社区干部、疾控人员、医务工作者等各条战线抗疫人员夜以继日、持续奋战。李强来到静安区一处集中健康观察点，检查力量配备、工作运转、服务保障等情况，详细了解隔离人员、工作人员个人防护以及环境消杀、核酸采样、闭环运转、应急处置等方案预案执行落实情况，向坚守岗位的一线工作人员表示慰问和感谢。他说，当前疫情形势复杂严峻，容不得丝毫松懈麻痹。集中健康观察点要坚决抓实闭环管理，每个流程、每个环节、每个细节都要严格按照规范要求执行到位。要加强自查督查，及时发现问题、解决问题、堵塞漏洞，真正把闭环闭实闭严。要更加细致周到地做好隔离管控人员的服务保障，加强人文关怀，满足合理需求，以大家的理解和支持配合共同筑牢疫情防控坚实防线。随后，市领导来到静安区疾病预防控制中心，详细听取流调溯源、检测筛查等工作开展情况汇报。在流调组、指挥所，工作人员正紧张有序进行现场连线、流调询问、数据汇集。李强一一看望，叮嘱有关负责同志要关心关爱好抗疫一线人员，做好科学调配和力量储备。李强说，这些日子以来，大家闻令而动、事不过夜、以快制快，竭尽所能与时间赛跑、与病毒赛跑，你们的辛勤付出为疫情防控提供有力支撑。要再接再厉、迎难而上，进一步加强专业队伍建设，提升应急能力、提高处置效率，坚决阻断病毒传播蔓延，为早日实现社会面清零作出更大贡献。李强还前往市公安局指挥中心，听取市城市运行管理中心、市公安局关于疫情防控数字化应用等情况汇报，通过指挥大屏了解社会面防控工作，就做好下一步疫情应急处置重点工作提出明确要求。李强指出，这场疫情防控硬仗就是一次大考，既是对工作能力、工作水平的检验，更是对工作作风、精神状态的考验。要敢于担当、勇于负责，以奋斗精神、顽强意志齐心协力打好这场硬仗。要坚定不移坚持“外防输入、内防反弹”总策略和“动态清零”总方针，在实战中推进城市数字化转型，依托政务服务“一网通办”、城市运行“一网统管”,加强预研预见预判和协调联动处置，以数字化赋能进一步严密疫情防控责任链、织密织牢疫情防控网，为打赢疫情防控阻击战提供坚强保障。要强化技术保障，加快迭代升级，确保系统安全高效运行，更好服务疫情防控需要。要加强统筹协调，科学配置力量，全力维护防控工作和社会面良好秩序。市领导诸葛宇杰、舒庆、宗明参加相关检查。"
},
{
    "title": "在上海市级、区级方舱内，援沪医疗队、本地医疗队夜以继日奋战 正循环！出院出舱数首超新增数",
    "date": "2022-04-20",
    "source": "解放日报",
    "author": "昨天9时，国家会展中心（上海）方舱医院停车场中转站，在志愿者的引导下，康复患者搭车返回。 记者 赖鑫琳 摄",
    "text": "记者 顾泳 黄杨子根据上海市卫生健康委昨天上午最新通报：4月18日，上海实际新增本土确诊病例和无症状感染者共计19442例。同日，上海本土确诊病例出院1211例，无症状感染者解除集中隔离医学观察22075例，出院出舱人数共计23286例，超过了当日新增阳性感染者人数。未来几日“进、出舱”将保持这一周转水平。在上海市级、区级方舱内，援沪医疗队、本地医疗队齐心协力加快推进“四应四尽”，助力上海尽快实现社会面动态清零。最大方舱昨日出舱1.2万人19日上午，国家会展中心（上海）方舱医院又有1.2万康复者出院回家。在18号停车场，一大早上百辆大巴陆续入场，接送各区域康复感染者出院回家。据悉，国家会展中心（上海）方舱医院18日迎来首个出院高峰，约1.5万人出院。市卫健委表示，对于已经出院和解除医学观察人员，属地须做好对接，允许他们回家，不得阻拦，并配合做好这类人群的居家健康监测。专家指出，感染者痊愈出院前，医院会根据规定对患者各种个人物品消毒，邻居不必担心。国家会展中心（上海）方舱医院总指挥、瑞金医院副院长陈尔真表示，昨晚开始，在欢送出舱者的同时，床位迎来新一批“入住者”，约8000人。“这样的进、出舱周转水平，是全体医疗救护人员努力的结果，进一步提振了大家的战斗士气！”单日万人的出舱规模，现场人员、车辆如何调配？陈尔真介绍，根据预案，昨天全天用了12个小时，从7时到19时，1.5万多名出舱人员分批次踏上回家路。“我们目前采取短驳接力方式，在出舱前一晚，将出舱名单发送给各区，各区可再细化协调到各街道，根据人员规模安排来接车辆，出舱当天，短驳将出舱人员接到国家会展中心（上海）附近的中转站，而后各区车辆接回，这样不仅减少车辆在国家会展中心集中，更进一步加快周转效率。”据悉，国家会展中心（上海）方舱医院收治感染者来自全市16个区，收治轻症患者和无症状感染者，从目前救治规律看，感染者六七天左右转阴。目前，这里进驻5000多名人员组成的医疗救治团队，由瑞金医院团队提供整体服务保障。临港方舱里有个“爱心舱”在临港方舱医院内，护士站外墙近来有了极大变化：一夜之间，这里贴满了多幅图画，还有红色的爱心，在此地援助的江苏医疗队将之称为“爱心舱”。这是B2-3病区内志愿者们的一片心意，用画画的形式感激江苏援沪医疗队员的辛勤付出。记者获悉，临港方舱医院内B2-3病区有300多名患者，平均每名护士每个班次要管理30多名患者。领队杨昕护士长入舱现场调研后，决定组建南京二附院志愿者队伍，取名“上海平安志愿者”，立即收集志愿者名单，召开会议建群，选出区长和组长，发放特制“红马甲”，制定自助管理工作职责，协助引导新患者，发放物资。有年纪大的患者新入院时，不会使用智能手机，“红马甲”走上前，帮助老人登记信息，让疲惫的患者能迅速入区安置休息；分发饭菜时，“红马甲”以最快速度将热乎乎的饭菜送到患者床边；发放物资时，他们更是动作迅速、井井有条，让患者能在第一时间领到必需品。舱内地方大，“红马甲”们还细心观察病友的情况，发现病友们不舒服或者心理不适，立即汇报或者进行疏导……“红马甲”A组志愿者周先生说，看到远道而来的江苏医务人员那么辛苦，能尽自己绵薄之力，协助他们，是一份荣幸。为了感谢援沪医护，他偷偷组织了群里会画画的“红马甲”一起建立了这片爱心墙，精心布置。面对这一切，江苏医疗队成员们十分感动，“所有的辛苦都是值得的，这里的一切都将成为美好回忆。”区级方舱因地制宜体现专业在上海各区方舱医院，收治速度不曾停歇。富长路方舱医院地处宝山高新技术园区，连续5天累计出院人数达500余人，占收治患者三分之一。5天来，医院指挥部每天到门口欢送患者出院，看着大家激动的眼神、听着一声声“你们辛苦了”“感谢你们”，大家都露出了欣慰的笑容。为有效应对方舱内感染者的各类病情，宝山区中西医结合医院组建了一支涵盖内科、外科、妇产科、儿科、中医等高年资骨干医师及护士队伍，其中高级职称7人。针对各类医疗诊治要求，切实达到快速响应、快速诊治，对需要转院及时启动“快速通道”，不拖延一分。方舱医疗队还结合曙光医院中医诊疗强大背景，对患者实行辨证施治，切实增强患者抵抗力和免疫力。19日下午，虹口区场中路方舱有40名患者出院。截至19日，场中路方舱医院累计入院1105人，目前已有604人出院。场中路方舱医院于4月3日正式启用，同济大学附属上海市第四人民医院103名医护人员入驻，为患者提供医疗保障。"
},
{
    "title": "火速增援为“小巷总理”们理顺机制调动资源 他是老社区的“定海神针”",
    "date": "2022-04-18",
    "source": "解放日报",
    "author": "杨兆顺（左一）指导社区干部理顺工作机制。 桃浦镇供图（资料照片）",
    "text": "记者 周楠“师傅，小区封闭管理了，居民有些恐慌，您能过来压压阵吗？”3月18日晚，接到爱徒张斌打来的电话，65岁的杨兆顺赶紧从被窝里爬起来，简单收拾了行李，从嘉定家中火速赶到他曾经的“属地”普陀紫藤苑。“对张斌我是放心的，他是我一手带出来的。”杨兆顺坦言，“我放心不下这里的居民，想和他们在一起。”全国劳模、普陀区桃浦镇社区党委副书记、“桃李源”书记工作室带教书记杨兆顺，20多年来坚守基层工作一线，被群众亲切地称为“草根书记”。七八年前，他成立了杨兆顺工作室，带教了一批年轻的“小巷总理”。普陀区桃浦镇紫藤苑居民区党总支书记、70后的张斌就是其中一位。他和师傅的感情，远超一般的师徒情谊。如今，这份珍贵的情谊在抗疫一线又一次得到升华。而杨兆顺，更在连续奔赴多个抗疫“战场”中发挥着火一般的余热。抚平焦躁情绪紫藤苑是上世纪90年代的动迁安置小区，是一个常住人口近8000人的大社区，有114个门栋，大都是六七层的老公房，很多人家三代人挤在四五十平方米的老房子里，困难人群也多。小区突然闭环管理，基层压力很大，居民的情绪更容易波动。“这里是我工作了20多年的地方，这里的居民我都熟，遇到事情居民总会看我几分薄面，我必须来。”杨兆顺说。当晚10时左右，紫藤苑实行闭环管理，张斌带领“三驾马车”——居委、物业、业委会，还有社区志愿者，用20分钟完成了小区点位封控。忙完这些，徒弟张斌看到杨兆顺已出现在了眼前，他既感动又担心。“师傅今年65岁，也是一位老年人，还有高血压，我怕他扛不住，但从我心底来说，见到他我的心就定了！”紫藤苑人口老龄化严重，60岁以上老年人占比超过50%，他们大多不熟悉智能手机，此外情绪安抚更是大难题。在关键时刻看到师傅，张斌坦言，他松了一口气。不巧，小区核酸采样的那几日，连日大雨。为了安抚居民情绪，杨兆顺撑着伞跟随着队伍缓缓前行，一边维持秩序，一边和居民拉起了家常。“呀！老杨，是你呀！”“老杨，你能来我们就安心了。”……虽然天公不作美，但有了杨兆顺这根“定海神针”，大家拖家带口撑着伞排队做核酸也心甘情愿，个别居民冒出来的焦躁情绪，也慢慢被老杨抚平，小区核酸采样现场秩序平稳。用好年轻队伍，工作就主动了第一天忙下来，老杨发现不对劲——张斌一个人“大包大揽”，负责对接所有事情，手机、座机电话响个不停，泡面糊了、盒饭冷了也没空吃上两口。“一个人的精力再旺盛也是有限的，对接所有事情，肯定累得够呛。而抗疫是一场持久战，靠牺牲个人精力应战，迟早扛不住。”杨兆顺对张斌说，“这样干下去不行的，得招募更多年轻人来帮忙，并充分用好这支年轻队伍。”在老杨的点拨下，张斌将新招募的年轻志愿者纳入居民区防疫志愿者“三级网”。即，按人员特点进行造册，特别备注家庭住址和特长，依据个人特长从各区块选出8个组长，成立全能机动组，进行区块治理。另外，每个区块下设3个志愿者小组，组别分别是：医疗保障组、物资保供组、24小时接待组，由小组长建群、管理、发布任务。“这样一来，我只需向区块组长发布任务和收集反馈结果即可。区块组长再向各小组长进行上传下达，小组长负责末端落实，这一套流程运转下来，就能高效完成各项防疫任务。”得到老杨的指点后，张斌理顺了流程，最大限度地调动了志愿者的热情，他这个“总控”的工作效率不仅大大提高，还能抽出部分精力主动跨前一步去做小区血透患者、孕产妇、老人配药等需求清单的提前排摸与资源协调，把精力用在刀刃上。令人欣慰的是，这次许多年轻人来社区报到当志愿者，张斌自豪地说：“我们小区有一个由5辆车组成的‘民间车队’，包括：1辆商务车、1辆4.2米的厢式货车和3辆轿车，全部是由志愿者提供，车钥匙都放在居委会，谁需要用车就直接用。”这支“民间车队”在接驳物资、送居民外出就医等方面发挥了作用。近日，有居民给居委会送来喜蛋。这户人家刚刚添丁，得益于居委会、志愿者的主动跨前，全程守护，这位当时怀孕38周的产妇很早就成为了居委会的重点关注对象，这也是她虽住在闭环管理的小区，却依然能定心待产的原因之一，前置流程清楚、顺畅，一有动静，立即送医。目前，紫藤苑的志愿者队伍已壮大到160多人，除“双报到”的在职党员30多人外，其余都是热心的普通居民，和楼内的退休党员、楼组长志愿者形成呼应，内外配合，为阻击疫情出一份力。依靠群众、发动群众自3月18日起，杨兆顺在紫藤苑坐镇4天后，3月23日又赶到雪松苑第一居民区，再辗转到阳光建华城第二居民区，连续奔赴多个抗疫“战场”。他将点拨爱徒张斌的那套志愿者招募、分工经验，毫无保留地分享给所到居民区的社区工作者，充分调动了社区防疫资源，提升了整体效率。雪松苑是一个由3个居民区组成的开放型超大社区，常住人口1.5万人。当时，仅雪松苑第一居民区因密接需要闭环管理的楼栋就有8个，加上3个居民区天然连成一片，人口密集，流动性大，基层防疫压力极大。杨兆顺的到来，让雪松苑第一居民区的党总支书记唐群也吃下了一颗定心丸。“杨书记立即找我们这里的3个居民区书记、1个物业方和社区卫生服务中心的院长开会，要求重点保障老百姓的医、食，广发志愿者招募通告，充分依靠群众、发动群众。”志愿者招募贴、招募二维码一经发布，短短1个小时，就招募到60多名志愿者。在保障居民就医方面，借助志愿者区块网络，迅速摸清需要就医家庭的底数，比如，仅雪松苑第一居委会就排摸到了16个血透患者，再按轻重缓急进行对接安排；针对有配药需求的居民，志愿者前一晚收集汇总后，代为集中配药，次日把药送到居民手中。有一些稀缺药品在镇一级配不到，需要到三级医院才能配到，大家则群策群力帮忙想办法去配。此外，物资保供则安排物业和男性志愿者负责接驳，让保供的粮食和蔬菜能够顺利送到居民楼下。3月27日晚7点26分，杨兆顺的手机突然响起：“阳光建华城第二居民区居委会干部全部隔离转运，需要你马上增援。”杨兆顺第一时间给同是带教书记的徐凤兰、吴珍去了一个电话，“赶紧收拾行李，凌晨集合。”他又紧急从各社区临时抽调了6名社工。3月28日凌晨，杨兆顺、徐凤兰、吴珍和6名社区工作者组成的工作组专班赶到阳光建华城第二居民区，立即开展工作。阳光建华城第二居民区，常住人口近3000人。杨兆顺、徐凤兰、吴珍等初到社区，面临居委干部来不及交接，居委会办公场所被封控，人户基础信息拿不到等困难。为了确保次日全员核酸如期进行，杨兆顺、徐凤兰、吴珍和大家商量，“仅靠我们9个人再能干也吃不消，当务之急就是招募志愿者、发动社区党员群众。”令杨兆顺感到欣慰的是，招募通告一经发布，很快他们的电话就被打爆了，全是报名来做志愿者的。“起初我以为是老党员，没想到一下子‘蹦’出来许多年轻的居民。”有了志愿者的帮助，人生地不熟的工作组专班，迅速熟识了块长、楼组长。这支志愿者队伍从无到有，迅速破百，活跃在“秩序维护”“门岗值守”“送货短驳”“检测引导”“政策宣传”等服务点位，大家各司其职，担当奉献，小区防疫工作有条不紊地推进。关键时刻要站出来“疾风知劲草，烈火见真金”。越是复杂和艰难的疫情防控任务，越是可以检验一个基层干部的韧劲、担当和奉献精神。在上海此轮新冠肺炎疫情面前，杨兆顺主动请战，带队勇赴抗疫一线，扛起特殊责任，咬紧牙关、拼尽全力，畅通居民“医”和“食”两条“生命通道”，托底保障小区特殊时期的正常运转，得到了居民群众发自内心的赞叹。值得一提的是，阳光建华城第二居民区的9人工作组专班中有6位是党员，成立了临时党支部，由杨兆顺担任临时党支部书记。另3位同志中，游瑾妮已是入党积极分子，李翔也已经向党组织递交了入党申请书。大家都主动担责，全力守护居民平安健康。近年来，在普陀区，杨兆顺、梁慧丽、吴珍、储玉芳、徐凤兰等“桃李源”书记工作室的带教书记们以身作则，悉心带教“新生代”社区工作者，时不时给年轻人加油鼓劲。在紫藤苑增援时，杨兆顺就曾语重心长地对已申请入党的居委会干部甘丽丽说：“疫情当前，防控就是责任！现在正是党组织考验你的时候！要加油！”如今，杨兆顺带着他的工作组专班又奔赴新的“战场”，发挥余热。他对党的情感很朴素、很真实——“关键时刻要站出来，为民分忧！”"
},
{
    "title": "设高低床亲子区、有耳塞助眠、已开通Wi-Fi…… 生活用品，最大方舱准备很周到",
    "date": "2022-04-11",
    "source": "解放日报",
    "author": "部分床位采用了高低床，父母们可以和孩子一起治疗。 记者 赖鑫琳 摄",
    "text": "记者 黄杨子本市规模最大的方舱医院——国家会展中心（上海）方舱医院正陆续投入使用。9日，3馆完工交付，医疗队第一时间入驻并接收患者。上海集中隔离点医疗救治组组长、上海交通大学医学院附属瑞金医院副院长陈尔真率医疗管理团队，于4月6日上午到国家会展中心（上海）开展改建工作。时间紧、任务重，他们如何做到？记者采访了前方管理团队。党员管理团队火速推动进程据悉，陈尔真团队到达国家会展中心（上海）后，就夜以继日投入工作。大家与设计施工方一起跑工地，查找问题并提出可行的解决方案。院感控制组通过实地勘察医患动线的流程，一个一个查找容易忽略的漏洞，并立刻提出整改意见；后勤保障组与服务提供方、物资供应方及医药公司协调，从列清单、储备物资到联络交通，事无巨细认真沟通；信息组则紧急完成有线、无线网络部署，并落实场馆内终端安装及调试。另一边，最早的设计方于3日晚接到指令，4日完成总体初步方案，5日现场设计、协调推进，40余名设计师在现场连轴转。为了赶时间，设计、施工同步，4家承建方陆续进场施工，将建设工期定在了4天。据悉，最多时，有近3万名管理人员和作业人员同时在场。很多工序如火如荼地同步推进——第一天完成地面铺设，第二天完成隔断搭建，第三天和第四天完成水电作业及“三区两通道”（清洁区、污染区和半污染区，医务人员通道和患者通道）搭建和通风系统作业。医疗队临时党支部书记、瑞金医院副书记、副院长毕宇芳介绍，从设计优化、流程建立、细节完善到改进项目的落实，倾注着每个人的智慧与力量，“管理团队成员主要来自于瑞金医院，21名成员中党员有13名，占比超过6成。为了加速推进国家会展中心（上海）方舱医院的建设，尽早收治新冠病毒感染者，各方全力以赴、日夜赶工，力争尽快实现首批收治。”不必携带重复生活物品在完工交付的国家会展中心（上海）方舱医院3馆内，云端智能服务机器人已经就位，即将为收治在这里的病患提供多种服务。为了给入住的感染者提供更多的保障，记者看到，有部分床位采用了高低床，床上用品都已经铺设完成。这意味着，一家三口可组成家庭区或亲子区，让父母们更安心地和孩子一起治疗休养。目前，这也是上海唯一一个设有高低床的方舱医院。生活用品方面，床边柜子上的脸盆里可谓“诚意满满”：除了市民们能想到的毛巾、牙刷、口罩、消毒湿巾、肥皂、洗手液、漱口杯、拖鞋之外，还有为睡眠质量较差的感染者准备的耳塞。管理团队负责人提到，“床上的枕头、被褥等均准备完毕，请入住的市民朋友们不必担心，也不必携带重复的物品。”同时，部分场馆已开通移动W i-Fi，保证入住人员的通讯需求。“目前，3馆、4馆的两个病区均已交付并启用，于昨晚收满了4000余名感染者；同时，5馆、6馆也正在启用倒计时中，5.1、5.2、6.1、6.2的四个病区将分别至少收治3000人，尽力加快速度满足转运需求。”负责人介绍。"
},
{
    "title": "总书记重要讲话引发上海干部群众强烈反响，化作众志成城携手抗疫强大动力",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "“小区终于解封了！”昨天8时，看着急匆匆出门上班的居民，虹口区江湾镇街道虹馥居民区党总支书记张亚燕稍稍松了口气。“3月16日起，我们启动对小区内5000多位居民的48小时网格化筛查。由于前期准备充分，筛查工作平稳有序。但还不能松懈下来，防疫工作还在继续，就像习近平总书记强调的那样，坚持就是胜利！”",
    "text": "在上海，千千万万个“张亚燕”正忙碌在抗疫一线，无私付出、坚定坚守，换来了社区安宁、居民平安。3月17日，中央政治局常委会召开会议，分析新冠肺炎疫情形势，部署从严抓好疫情防控工作。习近平总书记发表重要讲话。总书记的讲话在上海各区广大干部群众中引起热烈反响，引发深入思考，化作众志成城、携手抗疫的强大动力。大家纷纷表示，要始终坚持人民至上、生命至上，坚持科学精准、动态清零，尽快遏制疫情扩散蔓延势头。要继续坚定信心、坚持不懈，克服麻痹思想、厌战情绪、侥幸心理、松劲心态，用实际行动打赢疫情防控阻击战。坚定决心拿出更强干劲拼劲韧劲当前国内外疫情防控具有复杂性、艰巨性、反复性，上海正处于疫情应急处置最吃劲的阶段。要尽快遏制疫情扩散蔓延势头，唯有尽锐出战、事不过夜、以快制快，竭尽所能与时间赛跑、与病毒赛跑，早日实现社会面清零。“紧起来、急起来、快起来，打有准备之战！物资储备、调配、运输和供应要进一步加强，做到人车齐备。”昨天上午，奉贤区委书记庄木弟先后前往南桥镇社区卫生服务中心、奉贤区医疗急救中心，检查疫情防控期间群众正常医疗服务需求保障和防疫物资储备情况。“我们将认真贯彻落实习近平总书记重要讲话精神，以战斗的姿态、奔跑的状态，以时不我待、同舟共济的精神，坚决打赢疫情防控阻击战。”“总书记的重要讲话为我们进一步做好防疫工作指明了方向，坚定了齐心协力、奋战到底的信心。”静安区彭浦镇党委书记辛毅表示，自己身处基层一线，要坚决守住防疫底线、冲在工作前线，继续因地制宜修订完善符合镇域实际情况的防控措施。“这是一场硬仗！要严格落实好管控区域的环境消杀工作，加大核酸筛查力度和频次，确保应筛尽筛，还要组织发动机关干部下沉社区，大家携手抗疫。”嘉定区委书记陆方舟表示，总书记的重要讲话为嘉定区做好当前疫情防控工作提供了根本遵循。“我们将坚决落实‘外防输入、内防反弹’总策略和‘动态清零’总方针，把疫情防控作为当前头等大事，确保‘筛查一块、干净一块、守住一块’。”“在疫情防控最吃劲的紧要关头，总书记的重要讲话为我们打赢疫情防控阻击战注入了强大信心和力量。”普陀区委书记姜冬冬表示，将坚决贯彻落实总书记重要讲话精神，咬紧牙关、连续作战、以快制快，拿出更强的干劲、拼劲和韧劲，全力守护城市安全和市民健康。精准防控 以最细预案防患于未然打赢疫情防控阻击战，其中关键一环是要提高科学精准防控水平，不断优化疫情防控举措。当前，上海正积极开展疫情应急处置工作，加强重点区域、重点人群、重点行业核酸检测力度。在上海城乡社区的各个核酸采样现场，一幕幕场景透出上海基层治理的科学度、精准度：杨浦区大桥街道长阳新苑小区内，每个采样点一小时能检测300人，核酸检测点被划分成检查区、扫码区和缓冲区三个区域，整片区域无堵点，采样全程仅需15分钟；徐汇区枫林街道，社区干部经细致调研后自创“作战路线图”，确保居民从出楼栋去做核酸，到做完核酸回家，全程不走回头路、不与其他楼栋居民发生交集……各区党员干部群众普遍表示，总书记强调要坚持科学精准、动态清零，提高科学精准防控水平，不断优化疫情防控举措，这为基层一线指明了方向、振奋了精神。“需要支援？我们来了！”在长宁区，面对新天地河滨花园居民区2000多位居民的需求，周家桥街道迅速成立机动小组，在出现封闭楼道、封闭小区时全程驻场支援，帮助居民区完成居民召回、物资保障、核酸采样、小区封控管理等各类事务。长宁区委书记王岚表示，“我们将坚决贯彻落实总书记重要讲话精神，努力以最快的速度做好应急处置，坚决以快制快、迅速响应，以最细的预案防患于未然，摸清底数、完善方案、优化服务，做到精准、有力、高效。”为实现防疫的精准、高效，上海基层社区纷纷探索和创新工作模式。独居老人黄色、学生红色、残障人士紫色……“六色”管理模式，是青浦区盈浦街道庆新社区科学精准落实防控措施的有力抓手。居民区主任朱文辉告诉记者，疫苗接种、人员排摸、核酸检测等工作推进过程中，“六色”有别，有助于提高防控效率。青浦区委书记徐建说，“贯彻落实总书记重要讲话精神，我们青浦党员干部要拿出特殊的精神和担当，以科学的态度和精准的举措，全力推进重点区域网格化筛查和社会面筛查，尽快实现动态清零目标。既要严格管理，又要当好百姓的贴心人，解决各类‘急难愁’问题。”众志成城 凝聚携手抗疫强大合力在徐汇区斜土街道，一家“两新”组织的党支部书记朱兵在小区进入封控管理阶段后，第一时间冲到了居委会，报名成为抗疫志愿者。“我是一名共产党员、一名退伍军人，这是应有的觉悟和担当！”朱兵的主要工作任务是维持核酸检测秩序和分发快递。“与新冠肺炎病毒的斗争需要干部群众同舟共济、众志成城，我愿成为铜墙铁壁中的一块砖瓦、一枚螺丝钉。”在上海，无数个“朱兵”共同筑起疫情防控的铜墙铁壁，汇聚起全市上下齐心抗疫的强大合力。“越是疫情复杂，我们越要保持定力、沉着勇毅。”虹口区委书记郭芳表示，总书记的重要讲话让干部群众更好地统一思想、坚定信心，指引大家更好统筹疫情防控和经济社会发展，全力以赴阻断疫情传播链，众志成城打赢疫情防控阻击战。近来，虹口不少党员干部白天驻现场、晚上住单位，机关、企事业党员干部下沉一线，与社区干部、医务人员、公安民警和广大志愿者一道，构筑疫情防控坚固屏障。连日来，在金山区，温暖感人的防疫故事一幕幕发生。全区企业纷纷扛起社会责任，涉农企业开通线上购菜小程序，为市民包邮配送到家；防疫物资生产企业舍出口保内供，产线向防疫物资全面倾斜；全区11家社区卫生服务中心统一延长门急诊服务时间，9家医疗单位门诊工作人员24小时在岗……金山区委书记刘健说，“我们将坚决贯彻落实总书记重要讲话精神，坚持人民至上、生命至上，把打好这场疫情防控阻击战作为对我们初心使命的考验、应对风险的考验、治理能力的考验、战斗精神的考验，确保各项防疫措施严丝合缝，千方百计保障好群众生活需求与健康安全。”"
},
{
    "title": "一鼓作气打赢疫情防控阻击战 李强主持市委常委会会议",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "市委常委会昨天下午举行会议，传达学习习近平总书记在中共中央政治局常务委员会会议上关于从严抓好疫情防控工作的重要讲话、在中共中央政治局就中国人权发展道路进行第三十七次集体学习时的重要讲话和在2022年春季学期中央党校（国家行政学院）中青年干部培训班开班式上的重要讲话精神，研究人大工作等事项。市委书记李强主持会议并讲话。",
    "text": "会议指出，要坚决贯彻落实习近平总书记重要讲话精神，始终坚持人民至上、生命至上，坚持科学精准、动态清零，坚决克服麻痹思想、厌战情绪、侥幸心理、松劲心态，以时不我待的精神抓细抓实疫情防控各项工作，一鼓作气打赢疫情防控阻击战。要因时因势因情施策，调整和优化防控策略，最大限度减少疫情对经济社会发展的影响。抓细网格化筛查，抓实全链条闭环，抓牢关节点管控，抓好全方位保障。全面压实“四方责任”，把指挥体系高效运转好，把社会力量组织发动好，形成众志成城、共同抗疫的强大合力。全市各级党委和政府要把防疫工作作为当前头等大事，不折不扣抓好落实，各级党组织和广大党员、干部要积极发挥作用，深入防控一线，深入群众，积极帮助群众排忧解难。要加强信息发布，及时回应社会关切。会议指出，要深入学习习近平总书记关于尊重和保障人权的重要论述，坚定不移走中国人权发展道路，积极推动人权事业全面发展。坚持以人民为中心的发展思想，以法治来保障人权，积极打造全过程人民民主的最佳实践地。会议指出，要深刻领会习近平总书记重要讲话精神和对年轻干部的期许要求，永葆对党的忠诚、对人民的赤诚、对事业的热诚。树立更鲜明的选人用人导向，搭建更多平台，落实更严要求，让年轻干部成长为党和人民的栋梁之才。会议审议通过坚持和完善人民代表大会制度，加强和改进人大工作有关意见，指出要将习近平总书记关于坚持和完善人民代表大会制度的重要思想贯穿到新时代上海人大工作各方面和全过程，深入践行全过程人民民主重大理念，全面提升人大工作质量水平。会议审议通过《关于加快推进南北转型发展的实施意见》《上海市中长期科学和技术发展规划（2021-2035年）》。会议还研究了其他事项。"
},
{
    "title": "两万余盒进口抗新冠药抵沪 在上海“零等待”通关，将火速运往抗疫一线",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "3月17日22时30分，2.12万盒进口抗新冠病毒药物“奈玛特韦片/利托那韦片”（Paxlovid），经上海外高桥保税区海关验放后，办结全部进口通关手续，火速运往全国抗疫一线。这是Paxlovid被纳入最新版新冠肺炎诊疗方案后全国的首批进口药物。",
    "text": "今年2月11日，国家药监局根据药品管理法相关规定，按照药品特别审批程序，进行应急审评、审批，附条件批准了辉瑞公司抗新冠病毒药物Paxlovid的进口注册。3月15日，国家卫生健康委发布的《新型冠状病毒肺炎诊疗方案（试行第九版）》修订要点显示，国家药监局批准Paxlovid特异性抗新冠病毒药物被写入最新版诊疗方案。上海海关综合处副处长胡晓明介绍，这批货物从浦东机场口岸入境后，立即被提离并转运至外高桥保税区，为企业后续的申报进口和分拨出运争取到了时间提前量。保税区海关接棒后，在业务现场设置绿色通道，确保货物安全便捷地通关，海关关员又赴企业开展入库查验工作，根据查验指令实现货物通关“零等待”。保税区海关综合业务二科科长耿静告诉记者，由于此批货物数量较大，外高桥保税区发挥海关特殊监管区域物流分拨中心的功能，帮助企业根据实际情况和需求，合理安排分批出区及相应的运输计划，提供全天候通关保障，不让药品有任何的耽搁。此批药物的进口代理国药（上海）供应链管理有限公司总经理刘莉莉透露，本次药物进口通关再次体现“上海速度”，未来还将有多批新冠药品陆续进口。"
},
{
    "title": "田间春菜一茬茬长势正旺，但市民因隔离封控不能出去买菜 生态岛“第一菜农”当上对接员",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "“什么？你开始卖菜了？转行当菜农啦？”",
    "text": "这几天，崇明区农业农村委员会主任龚霞的手机上收到了不少朋友的关心短信。一切源于她的一条朋友圈：“各位朋友，这段时间，谁要采购蔬菜的，可以随时联系我！我们有合作社专送。”配图是三种蔬菜，分别是绿油油的青菜、水灵的芹菜、饱满的大白菜。三张图片下面用“大拇指”表情留言的人不少，用“垂涎欲滴”表情留言的人也很多。“崇明是上海的菜篮子，区农业农村委主任就是生态岛的‘第一菜农’。疫情期间，我们乐意为全市人民竭诚服务，提供优质农产品，送上来自生态岛的温暖！”龚霞说。“供需两端都旺盛”发这条朋友圈之前，有不少市区的朋友向龚霞咨询送菜事宜——有的人是被隔离、封控，不能出去买菜，还有的人是怕菜场人太多，不太敢去。“另一方面，崇明不少合作社的田间地头春菜长势正旺，一茬一茬地冒出来。供给端和需求端都很旺盛，我作为‘第一菜农’，正好当个对接员，把好的蔬菜从田间地头送到更多市民的餐桌上。”这条朋友圈发出后，龚霞的手机就被要求送菜的信息“轰炸”了，不到一小时就有上百条留言和私信。有人马上留下地址、联系方式和送菜需求，请求安排合作社送菜；工商银行、中建八局等企业的工会负责人也纷纷联系龚霞，咨询如何团购蔬菜；静安、长宁、闵行、徐汇等中心城区的相关负责人也开始和龚霞接洽，对接送菜事宜。“来者不拒，所有的需求我都一一记下了，后续会和同事们一条条处理，争取用优质蔬菜让朋友们满意！”当“第一菜农”，自然要走进田间地头。日前，龚霞就来到了位于港西镇的上海王波果园专业合作社，看到工人们正有条不紊地打包蔬菜，每份50元的宅配礼包内有小青菜、杭白菜、芹菜等10个品种，将通过合作社的车队有序发往市区。据了解，合作社里种了2000亩蔬菜，目前每日向封闭管理小区配送700余份蔬菜礼包。“接下来还要向长宁区配送2000份蔬菜。为了让更多市民吃上放心菜，我们加班加点也要干！”负责人王波说。“一定竭尽全力配送”“调研过程中，我留意到一个细节：这段时间，有的生产基地在打折卖菜。我觉得这点很硬气！给他们点赞。”龚霞告诉记者。位于中兴镇的万禾有机农场，就是打折卖菜的农场之一。农场创始人黄震告诉记者，农场最近推出了两种包含有机蔬菜、崇明大米、散养鸡蛋和散养鸡鸭的“工会福利套餐”，售价从原来的256元、512元“腰斩”至118元、258元。“我们压根没想靠这种产品盈利。”黄震告诉记者，最近一两周，农场的蔬菜供应量几乎翻了一倍，从每日供菜约10吨提高到了近20吨，品种有生菜、西兰花、茼蒿等。这些菜中近八成为定向种植，供应给盒马鲜生和叮咚买菜等，由这些生鲜电商组织运力，将蔬菜送到千家万户；剩余的二成左右蔬菜则直供万禾有机农场的会员客户。“目前，我们的活跃客户有近3000个，大部分集中在上海市区，大多数客户两三天就需要送一次菜。”为了送菜，黄震统筹调配了农场的人力资源，在做好必要防控措施的基础上安排了不少员工组织送菜。一石激起千层浪。“第一菜农”的一条朋友圈，激起了不少农场主的“斗志”。“只要市民有采购需求，我们一定竭尽全力配送！”近日，上海建星蔬菜专业合作社对接嘉定区某封闭管理小区，送去了300份爱心蔬菜，保障小区居民的基本生活。上海建星蔬菜专业合作社位于建设镇，面积约500亩，以青菜、杭白菜等绿叶菜为主栽品种。“近期，我们的快递量明显增长，发货频率直线上升。”合作社负责人李腊梅介绍。崇明区农业农村委蔬菜科科长陈丹告诉记者，目前崇明全区蔬菜种植面积约8万亩，签约规模化蔬菜基地43家，全区绿叶菜上市量日均500吨。“我们正积极组织全区规模化蔬菜基地、种植大户加大上市力度，确保蔬菜市场供应稳定，同时强化蔬菜田间管理，引导蔬菜基地科学安排种植茬口，选择速生型品种进行种植，确保产量稳定增加、质量安全可靠。”"
},
{
    "title": "非重点区域检测没有特别管控要求 筛查发现：疫情具有区域性聚集特征，存在部分隐匿感染和传播",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "在昨天举行的本市疫情防控工作新闻发布会上，市卫生健康委主任邬惊雷介绍，上海在重点区域根据前期筛查结果和风险评估以后，将采取差别化的核酸筛查和防控措施，及时发现隐匿感染者，尽快实现社会面动态清零。昨起三天，针对非重点区域分批次开展一次免费核酸检测，没有特别管控要求。",
    "text": "非重点区域一次免费核酸检测3月以来，上海本土疫情呈现多点散发、多链并行、隐匿传播等特点。目前，上海正处于疫情应急处置的关键阶段，阻断继续传播的任务非常艰巨。邬惊雷介绍，前两天全市开展重点区域筛查，综合流调情况和“热力图”等，对病例较多、活动频繁、传播链复杂、扩散风险较高的重点区域进行较大范围的主动筛查。筛查结果初步显示，疫情具有区域性聚集特征，也发现部分隐匿感染和传播。这说明筛查非常及时、必要和紧迫。通过此次筛查，为及时阻断疫情局部暴发和社会面更大范围的传播打下良好基础。从昨天起，上海基于重点区域前期筛查结果和风险评估后，采取差别化的核酸筛查和防控措施，及时发现隐匿感染者，尽快实现社会面动态清零。从昨天起至20日的三天内，上海将针对非重点区域内人员，以街镇为单位，分时、分批次开展一次免费核酸检测。已有3天（18日—20日）内一次核酸检测阴性证明、已在闭环管理的高风险岗位、已有例行加密核酸筛查工作机制的人员，不在此列。非重点区域开展的筛查没有特别管控要求，希望市民配合好社区的工作。急诊危重症申请拨打“120”这两天有的封控小区反映“就医难”，针对这一情况，全市专门对各个区提出要求，各个社区要主动排摸封控小区群众就医需求，建立完善急救送医流程和渠道。医疗机构对经过审核120送来的这些病人不得推诿，在做好防控措施情况下，要给予诊疗。对于封控小区内居民一般常见的医疗健康服务需求，社区卫生服务中心家庭医生团队主动做好对接，同时衔接好上级医院资源，主动关心加强管理和主动干预；有长期用药需求的慢性病患者，应给予慢病长处方政策，充分利用互联网配送等尽力保障。至于小区封控期间确需外出就医的需求，如是非急危重症患者（肿瘤放化疗患者等），居民可与所属街道或居委联系，由街镇或居村委安排专用车辆，点对点闭环转运至定点医疗机构，或联系相关医疗单位。诊疗结束后由专用车辆闭环转运回原址；如急诊患者（如阑尾炎发作等）要叫救护车，可第一时间联系封控小区居委拨打“120”，转运至定点医疗机构，诊疗结束之后由封控小区或者街道安排车辆送回原址。"
},
{
    "title": "闭环管理小区里，各式“移动装备”成了居民定心丸 医生到哪里，“移动诊室”就在哪里",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "近日，在上海一些闭环管理的小区里，核酸检测紧锣密鼓地有序推进。然而在闭环管理期间，小区居民的全面健康如何守护？记者采访发现，在普陀区桃浦镇的闭环管理小区里，灵活的各式“移动装备”成了小区居民的定心丸。",
    "text": "祥和星宇居民区里一共有2400多位居民。在小区闭环管理当晚，居民区书记顾培红就组建了楼道群。“小区人员体量大，靠人力走效率太低，只能利用“移动手机”实现快速通知、快速协调。”顾培红告诉记者：“我们一共建了20个楼道群，每个群里，居委会、物业的工作人员都在其中。”3月15日，顾培红的手机响了。“我的孩子发烧了，家里的药能吃的都吃了，孩子的烧还没退。”家住祥和星宇6号楼的居民张女士在电话那头急切地说道。“我不敢在群里发消息求助，还好有私人的联络方式。”张女士介绍：“虽然我清楚孩子的症状不是新冠肺炎，也通过了核酸检测，但这个当口，我真的不敢和其他人一样直接在群里求助。”收到求助的第一时间，顾培红带着桃浦镇社卫中心派驻到小区的两名医护人员上门核查具体情况。孩子情况紧急，只能转运，社区医护人员及时对接普陀区人民医院，请求协调安排床位。从开具转诊单到顺利协调到床位，当晚8点，孩子被顺利送到医院，次日凌晨2点，孩子得到及时救治转运回小区。如果说，“移动手机”能快速响应、协调解决居民在闭环管理期间遇到的紧急情况，那么，桃浦基层社区里近日涌现的一间间“移动诊室”，则可以实际解决居民的应急就医难题。桃浦镇老龄化社区多，为了保障闭环管理小区居民的基本医疗需求，镇社卫中心派出了“1名医生+1名护士”的组合驻点到各闭环管理小区。在祥和星宇居民区，医生于璐和护士打包了十余箱物资，进驻小区的物业办公室，她们住在哪里，社区的“移动诊室”就落在哪里。“桃浦社区的老年人多，我们带了充足的急救物资、常用药品，以备应急救治。”于璐告诉记者。小区9号楼的张大爷身患肿瘤，每周需要定期打针。“以前我都是去附近医院找护士打，这下封了小区，我慌了神，直到看见小区来了医生，我才定了心。”张大爷告诉记者：“我住在6楼，小护士知道我腿脚不方便，上楼来给我打了针，很贴心。”除了常规的健康服务，“移动诊室”也为居民的各项应急情况提供了救治的安心保障。在桃浦镇真建花苑居民区，桃浦镇社卫中心派驻的两名“白衣天使”熊斯和崇家懿遇到了一位特殊的居民。缪女士是一位高龄产妇，临近预产期时小区实行了闭环管理，一时间焦虑又不知所措。“是熊医生和崇护士每天上门来检查胎儿的状况，我的心才定了。”缪女士介绍说，“移动诊室”不仅为她建立了健康档案，还“每日两问候”，跟踪她的健康状况。据介绍，3月14日，在“移动诊室”和定点医院的爱心接力下，缪女士在普陀区人民医院顺利诞下健康女宝宝，起名为“辛一”。“辛一，寓意着感谢辛勤付出的每一个人。”缪女士看着身边的孩子，安心地笑了。"
},
{
    "title": "重点开拓“四大新兴赛道” 上海发布5G应用“海上扬帆”行动计划",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "持续提升“四大传统赛道”，重点开拓“四大新兴赛道”，精准聚焦“六大战略区域”，近日，上海市通信管理局制定并发布《5G应用“海上扬帆”行动计划（2022—2023年）》（以下简称《行动计划》），力争到2023年，把上海打造成为全国重要的5G应用创新发展高地、5G发展引领区和示范区。",
    "text": "加快园区5G深度覆盖《行动计划》提出持续提升“四大传统赛道”，涵盖5G+工业互联网、5G+智慧交通、5G+智慧城市、5G+智慧园区等领域。主要内容包括，打造1—2个5G全链接工厂标杆，积极推动新建工厂100%使用5G网络，改造场景5G网络使用率不低于50%；推动5G网络与公路、铁路、机场、桥梁、隧道、枢纽等基础设施的同步规划、同步建设，深化远程监测、安全预警等应用；对市政桥梁、城市隧道、城市照明、窨井盖、公共停车等市政基础设施进行5G数字化改造，推进5G行业专网和城市管理部件泛在互联的试点示范应用，扩大智能泊车、智能门禁、智慧用电、智慧家居、智能照明等领域应用，提高数据收集、政务处理、城市治理能力等。在5G+智慧园区领域，《行动计划》提出要加快全市产业园区5G网络深度覆盖，持续完善以5G网络为基础的园区感知网络设施、虚拟专网、边缘云计算设施等新型基础设施，打造园区智能中枢平台，构建园区运行生命体征指标体系等。根据《行动计划》，2022、2023年，上海5G物联网终端用户数年均增长率超200%。5G网络流量的占比2022年超过50%，2023年超过60%。探索元宇宙赋能文旅《行动计划》提出重点开拓“四大新兴赛道”，涵盖5G+智慧医疗、5G+智慧教育、5G+文化旅游、5G+长三角智慧航运一体化等领域。主要内容包括，力争到2023年，所有三甲医院100%实现5G深度覆盖和5G典型业务上线，其他医院不低于50%实现5G深度覆盖和5G典型业务上线；到2023年，全市高等院校100%实现5G深度覆盖和5G典型业务上线，重点中小学校、中高职院校实现5G深度覆盖和5G典型业务上线；探索元宇宙赋能全市文旅融合方案，加速打造一批数字博物馆、数字文化馆、智慧景区，提供沉浸式实景观赏、三维图形视觉、四维图形动感等创新型游览体验；进一步引导通信行业利用5G技术为智慧航运赋能，体系化、分步骤运用数字科技实现长三角一体化示范区港口、航运、陆运、物流园区、货物仓储等环节的资源整合与共享等。《行动计划》还提出精准聚焦“六大战略区域”，促进5G融合应用赋能五大新城和长三角一体化发展示范区的经济、生活和治理数字化转型。主要内容包括，助力南汇新城建成“上海核心、亚太枢纽”的全球领先5G通信网络发展示范区；助力松江新城做大做强智能制造装备、电子信息等产业集群；助力嘉定新城建设国家智慧交通先导试验区，打造新能源和智能网联汽车、智能传感器、高性能医疗设备等产业集群；助力青浦新城积极发展数字经济，打造“长三角数字干线”；助力奉贤新城推动新城智慧交通、绿色农业产业建设，加快打造“数字江海”新地标；助力长三角一体化发展示范区协调两省一市信息通信行业资源，统筹推进生态、生产、生活三大空间数字化转型。根据《行动计划》，2022年、2023年，上海将每年新增5G基站1万个。到2023年底，上海5G基站密度提升到每平方公里10个，每万人拥有5G基站数提升至28个，80%楼宇实现5G室内覆盖。5G用户数2022年超过1800万，2023年超过2100万。"
},
{
    "title": "汇聚贯彻依法治军战略强大合力 习近平出席解放军和武警部队代表团全体会议",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "中共中央总书记、国家主席、中央军委主席习近平7日下午在出席十三届全国人大五次会议解放军和武警部队代表团全体会议时强调，依法治军是我们党建军治军的基本方式，是实现党在新时代的强军目标的必然要求。要贯彻依法治军战略，提高国防和军队建设法治化水平，为推进强军事业提供坚强法治保障。",
    "text": "会上，何雷、徐西盛、梁阳、蒋庆群、王振国、高步明等6位代表分别发言，就完善军事法规制度体系、做好军事斗争法理准备、依法保障军人合法权益、加快国防科技创新、推动国防动员创新发展等问题提出意见和建议。在认真听取代表发言后，习近平发表重要讲话。他指出，过去的一年，全军坚决贯彻党中央和中央军委决策指示，边斗争、边备战、边建设，实现了“十四五”良好开局，为党和国家事业发展提供了有力支撑。习近平着重就贯彻依法治军战略作了强调。他指出，党的十八大以来，党中央把依法治军纳入全面依法治国总盘子，党的十八届四中全会对依法治军作出重要部署，中央军委专门制定新形势下深入推进依法治军从严治军的决定。经过这些年不懈努力，依法治军实践取得重大进展。党的十九届六中全会提出要贯彻依法治军战略，这是党中央把握新时代建军治军特点规律、从强军事业全局出发作出的重要决策部署。习近平强调，要全面把握依法治军战略。要贯彻新时代党的强军思想，贯彻新时代中国特色社会主义法治思想，着眼于全面加强我军革命化现代化正规化建设，构建中国特色军事法治体系，加快治军方式根本性转变，提高国防和军队建设法治化水平。要坚持党对军队绝对领导，坚持战斗力标准，坚持建设中国特色军事法治体系，坚持按照法治要求转变治军方式，坚持从严治军铁律，坚持抓住领导干部这个“关键少数”，坚持官兵主体地位，坚持贯彻全面依法治国要求。习近平指出，贯彻依法治军战略是系统工程，要统筹全局、突出重点，以重点突破带动整体推进。要深化军事立法工作，打好政策制度改革攻坚战，提高立法质量，增强立法系统性、整体性、协同性。要做好法规制度实施工作，落实联合作战法规制度，深化依法治训、按纲施训，强化我军建设规划计划刚性约束，严格依法加强部队管理。要强化法规制度执行监督工作，明晰责任主体和评估标准，健全监督机制，严格责任追究，确保法规制度落地见效。要加强涉外军事法治工作，统筹谋划军事行动和法治斗争，健全军事领域涉外法律法规，更好用法治维护国家利益。习近平强调，要汇聚贯彻依法治军战略强大合力。军委要加强组织领导，各级要认真履职尽责，法治工作机构要发挥好职能作用，领导干部要带头依法指导和开展工作。中央和国家机关、地方各级党委和政府要强化国防意识，自觉履行法定的国防建设职责，依法保障好军队建设、军事行动和军人合法权益。习近平最后强调，全军要抓紧抓实备战打仗工作，协助地方做好维护社会大局稳定工作，及时有效处置各种突发情况，保持国家安全稳定，完成好党和人民赋予的各项任务。中共中央政治局委员、中央军委副主席许其亮主持会议，中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民参加会议。"
},
{
    "title": "“艺起前行”线上文化活动加大优质内容供给，定档推出110项活动",
    "date": "2022-03-19",
    "source": "解放日报",
    "author": "在上海市委宣传部统筹指导下，全市“艺起前行”线上文化活动加大优质文艺内容供给，截至目前定档推出110项活动，包括市级国有文艺院团云演出82项、演艺大世界在线活动4项、文博云展览11项、文艺协会和新文艺群体活动13项，还通过市民美育云客厅推出云培训、云演出、云展览、云故事专栏，3月15日起每日上新多项活动，并发动新文艺群体积极参与活动，凝聚共情共鸣，振奋抗疫信心。",
    "text": "上海戏曲院团结合自身特色、发挥所长，推出“云上观雅韵”经典昆剧赏析系列、越剧《青年戏谈》直播、淮音雅“云”追溯大师戏曲年华光影、“网络乡音书苑”等线上观演，在不能走进剧场的特殊时期，让广大戏迷、观众足不出户就能欣赏到优质的演出。上海滑稽剧团以经典滑稽戏公益“云”播放陪伴观众，其中《方卿见姑娘》曾参加第四届中国上海国际艺术节参演剧目，《GPT不正常》讲述上个世纪80年代末，白荷街91号居民阿米染上肝炎引起整幢大楼居民惶恐的故事，《江南第一春》则以“江南第一春”酒家让本帮特色菜名扬四海为主线。除演出外，上海大剧院开启“有礼有剧 艺术大玩家”直播间，探秘大剧院A+艺术空间·后书台艺术商店；上海音乐厅通过播客的方式将演出从线下搬到线上。与此同时，上海各院团、剧场及时调整线下演出安排，第一时间将演出变更情况发布在微信公众号上，同时为观众办理退票服务，在剧场官微购票的观众无需任何操作就可以成功退款。线上为观众带去欢声笑语，线下院团、剧场为“抗疫”不遗余力。为缓解核酸检测人流压力，上海文化广场配合街道工作在属地增设核酸检测点，党员群众积极参加现场志愿工作，维护秩序，指导线上预约操作。上海芭蕾舞团党团员积极参与志愿者服务，为正在进行闭环管理的小区做志愿者。"
},
{
    "title": "十三届全国人大五次会议举行第二次全体会议 听取审议全国人大常委会工作报告和两高工作报告",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "十三届全国人大五次会议8日上午在北京人民大会堂举行第二次全体会议，听取和审议全国人大常委会工作报告和最高人民法院工作报告、最高人民检察院工作报告。",
    "text": "习近平、李克强、汪洋、王沪宁、赵乐际、韩正、王岐山等出席会议。受全国人大常委会委托，栗战书委员长向大会报告全国人大常委会工作。栗战书在报告中指出，2021年在人民代表大会制度历史上具有特殊重要意义。党中央首次召开人大工作会议，习近平总书记发表重要讲话，深刻回答了新时代发展中国特色社会主义民主政治、坚持和完善人民代表大会制度的一系列重大理论和实践问题，为做好新时代人大工作指明了前进方向、提供了根本遵循。栗战书在报告中说，一年来，在以习近平同志为核心的党中央坚强领导下，全国人大常委会紧跟党中央重大决策部署，紧贴人民群众对美好生活的期盼，紧扣推进国家治理体系和治理能力现代化的需求，依法履职，担当尽责，主要做了以下工作：一是进一步完善宪法相关法，维护宪法的最高法律地位、权威和效力。修订香港基本法附件一和附件二，形成一套符合香港法律地位和实际情况的民主选举制度。纠正违宪违法行为，维护国家法治统一。二是围绕党和国家工作大局，加快立法修法步伐，为全面建设社会主义现代化国家提供法律保障。一年来，制定法律17件，修改法律22件，作出有关法律问题和重大问题的决定10件。三是强化监督力度和实效，监督“一府一委两院”依法履职，保障党中央重大决策部署贯彻落实。四是支持和保障代表依法履职，使发挥代表作用成为人民当家作主的重要体现。五是紧紧围绕国家总体外交目标任务，推进人大对外工作。六是推进全过程人民民主建设，坚持人大常委会基本定位，加强人大常委会自身建设。在报告中，栗战书指出，一年来，常委会工作最大的启示，就是始终坚持以习近平新时代中国特色社会主义思想为统领，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，把坚持党的领导、人民当家作主、依法治国有机统一起来，充分发挥人民代表大会制度作为党领导国家政权机关的重要制度载体作用，作为实现我国全过程人民民主的重要制度载体作用，确保人民代表大会制度按照党中央指明的方向发展，确保人大工作沿着党中央确定的道路前进。栗战书在报告中指出，常委会在工作中还有差距和不足，将不断加强自身能力建设，改进提升工作质量和水平，切实担负起宪法法律赋予的光荣职责。在报告中，栗战书指出，2022年全国人大常委会工作的总体要求是：以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届历次全会精神，弘扬伟大建党精神，深刻领会“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党的领导、人民当家作主、依法治国有机统一，坚持稳字当头、稳中求进，按照中央人大工作会议部署，不断发展全过程人民民主，推动立法、监督、代表、对外工作高质量发展，加强常委会自身建设，切实提升人大工作质量和水平，为实现第二个百年奋斗目标、全面建设社会主义现代化国家作出新的贡献。栗战书在报告中对今后一年的主要任务进行部署：深入贯彻党的十九届六中全会精神和中央人大工作会议精神；用系统完备的制度体系保证宪法实施；增强立法工作系统性、整体性、协同性；认真做好法律监督和工作监督；充分发挥人大代表作用；认真做好人大对外工作；按照“四个机关”要求加强常委会自身建设。最高人民法院院长周强在最高人民法院工作报告中指出，2021年，最高人民法院深入贯彻习近平法治思想，忠实履行宪法法律赋予的职责，各项工作取得新进展。最高人民法院受理案件33602件，审结28720件，地方各级人民法院和专门人民法院受理案件3351.6万件，审结、执结3010.4万件，结案标的额8.3万亿元。在报告中，周强从六个方面总结2021年主要工作：一是坚决维护国家安全和社会稳定；二是积极服务经济社会高质量发展；三是始终坚持以人民为中心；四是深入推进司法体制改革和智慧法院建设；五是自觉践行全过程人民民主；六是着力建设忠诚干净担当的法院铁军。周强在报告中表示，2022年，人民法院要坚持党对司法工作的绝对领导，坚持以人民为中心，坚持统筹发展和安全，坚持稳中求进工作总基调，筑牢政治忠诚，始终将“努力让人民群众在每一个司法案件中感受到公平正义”落实到法院一切工作中；维护安全稳定，服务建设更高水平的平安中国、法治中国；服务发展大局，精准服务“六稳”、“六保”；保障民生权益，不断满足人民群众对公平正义的更高需求；巩固改革成果，推动改革更加系统集成、协同高效；锻造法院铁军，坚持全面从严管党治警，奋力推进新时代人民法院工作高质量发展。最高人民检察院检察长张军在最高人民检察院工作报告中指出，2021年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民检察院更加自觉融入国家治理，依法能动履职，刑事、民事、行政、公益诉讼等各项检察工作取得新进展。全国检察机关共办理各类案件363.7万件，同比上升20.9%。最高人民检察院制定司法解释19件，制发指导性案例8批37件、典型案例76批563件。在报告中，张军对2021年工作进行回顾：一是服务大局，以检察履职助推高质量发展；二是司法为民，以检察履职纾解群众急难愁盼；三是深化监督，以检察履职维护公平正义；四是诉源治理，以检察履职保障高水平安全；五是治检从严，以检察履职锻造检察铁军。张军在报告中指出，2022年，检察机关将坚持稳中求进工作总基调，抓住“稳进、落实、提升”不放，依法能动履职，推动建设更高水平的平安中国、法治中国。要坚持稳进，切实担当服务保障高质量发展政治责任；狠抓落实，切实担当助推全面依法治国新征程法治责任；持续提升，切实担当实现检察工作高质量发展检察责任。讲政治、顾大局、谋发展、重自强，忠实履行法律监督职能，为全面建设社会主义现代化国家作出新贡献。会议应出席代表2951人，出席2761人，缺席190人，出席人数符合法定人数。会议由大会主席团常务主席、执行主席王晨主持。今天是“三八”国际劳动妇女节，会议以大会主席团的名义，向各位女代表、女委员、女工作人员，向全国各族各界妇女，向世界各国妇女，致以节日的祝贺和美好的祝福。大会执行主席王君正、尹弘、刘宁、许其亮、许勤、李飞、吴政隆、何毅亭、张业遂、张庆伟、张轩、张国清、陈润儿、林武、易炼红、郑栅洁、段春华、徐绍史、高虎城、谌贻琴、楼阳生在主席台执行主席席就座。"
},
{
    "title": "总书记重要讲话引发上海科教卫系统干部群众热烈反响 用实际行动打赢疫情防控阻击战",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "“白加黑”日夜连轴转模式已成为上海抗疫医务人员的工作常态，无论多晚收到通知，立刻行动开启流调，凭借事不过夜精神，力争将疫情传播控制在最小范围。就在近三天，上海启动新一轮网格化筛查，将防疫工作抓严抓细抓实，以尽快遏制疫情扩散蔓延势头。",
    "text": "3月17日，中央政治局常委会召开会议，分析新冠肺炎疫情形势，部署从严抓好疫情防控工作，习近平总书记发表重要讲话。总书记的讲话在上海科技、教育、卫生领域广大干部群众中引起热烈反响，引发深入思考。大家表示，要始终坚持人民至上、生命至上，坚持科学精准、动态清零，提高科学精准防控水平，用实际行动打赢疫情防控阻击战。呵护一方百姓生命安康为了患者安全，白衣战士坚持驻守，无怨无悔；党员干部身先士卒，精锐尽出。上海交通大学医学院附属瑞金医院党委书记瞿介明表示，疫情发生以来，医院经常半夜收到紧急通知，无论多晚立刻行动。“每日清晨，院领导和中层干部准时通过视频会议，在回顾半夜通知和工作基础上，根据实际情况布置当日任务；每天傍晚，再次召开干部例会，总结当天工作，根据政策随时调整工作方案。”小到核酸检测时雨棚如何搭建、指示牌如何放置，大到医疗队的派遣、隔离点危重患者的救治程序，大小事务勤思量、细安排。本轮抗疫以来，瑞金医院已有数百位党员干部为了第二天手术、门诊、查房留守医院，数十位医务人员每日持核酸证明和行医执照赶回医院工作，每个人都义无反顾：“用我们的留守换患者安全，值得！”作为基层医疗机构，疫情发生以来，上海各家社区卫生服务中心忙于应急采样、应急转运、隔离点管控、疫苗接种，所有人拼尽全力开启连轴转的“白加黑”模式，一刻不停与新冠病毒赛跑。长宁区天山路街道社区卫生服务中心主任毕芳芳表示，中心工作人员以高度责任心坚守岗位，不计个人得失，几乎没有一晚能好好休息，用敬业和专业的行动为社区居民筑牢基层防疫网，在抵御病毒时尽力满足居民基本医疗需求，努力用最小的代价实现最大的防控效果。坚持科学精准严格防疫要求上海市疾病预防控制中心主任付晨表示，疫情发生以来，“疾控人”始终坚持在抗疫第一线。最近本土疫情出现反复，疾控部门作为一个整体作战，关键时刻，每个人都是可以上一线的兵，他们积极响应号召支援流调、数据统计分析等重要岗位，守牢上海疫情防控最前线。近期，“疾控人”根据统一部署，快速开展全市网格化筛查工作，不敢懈怠，坚持科学精准严格的防疫工作要求，与病毒赛跑，争取让市民早日回归如常生活。作为上海防疫物资重点保障单位，之江生物同样担纲重任。之江生物总经理吕力琅表示：此次疫情发生后，员工24小时轮班值守，不少骨干一天只睡三四个小时，确保新冠核酸检测试剂日产能达到200万人份，必要时可拉升至300万人份，同时保障相关检测设备产能。“总书记指出，要提高科学精准防控水平。之江生物将继续开展超快检测试剂和全自动设备的研发工作，进一步提升核酸检测效率，为上海和全国疫情防控贡献力量。”全力坚守高校抗疫阵地上海交通大学党委书记杨振斌表示，疫情就是命令，防控就是责任，高校作为疫情防控工作中的重点场所，要坚决贯彻落实习近平总书记重要讲话精神和党中央的各项决策部署，加强组织领导，做到守土有责、守土尽责。此轮本土疫情防控中，上海交通大学发挥党员干部和师生的中流砥柱和先锋模范作用，全校涌现出送餐教授志愿者、无人送餐车、战疫日记、阿卡贝拉云合唱《追光》、战疫手绘漫画、校友隔空演绎《明天会更好》等动人故事和事迹。同济大学党委书记方守恩表示，总书记最新重要讲话精神为进一步做好疫情防控工作提供了根本遵循。校园准封闭期间，学校党委发挥各级基层党组织力量，开设战“疫”济时通平台和学校疫情防控工作信息专用邮箱，积极回应师生关心关切，开展好线上教学，做好后勤保障、宣传引导和心理疏导，全力守护师生身心健康。后续工作中，学校将根据疫情防控形势变化和上级要求，进一步强化责任担当，做好智慧防控，确保校园平安。复旦大学信息科学与工程学院党委副书记、教授郭翌表示，自实施准封闭管理后，信息科学与工程学院第一时间制定工作方案，贯彻落实学校党委在特殊时期发扬特殊精神、体现特殊担当的要求。光科学与工程系教师孙允陆主动报名担任所在社区志愿者，协助完成居民核酸检测；建立学生微信联络群，引导学生党员带头成立骨干小队，解决同学燃眉之急。全院师生坚守初心、勇担使命，构筑起坚实的疫情防线。"
},
{
    "title": "打造全过程人民民主最佳实践地 上海团举行小组会议审议全国人大常委会工作报告",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "十三届全国人大五次会议上海代表团昨天下午举行小组会议，审议全国人大常委会工作报告。市委书记李强代表，市委副书记、市长龚正代表，市人大常委会主任、上海代表团团长蒋卓庆代表参加。",
    "text": "蒋卓庆在审议中说，全国人大常委会工作报告政治站位高、大局意识强，彰显法治精神、坚守人民立场，是一份高举旗帜、振奋人心、鼓舞士气、激扬斗志的好报告，我完全赞同。过去一年，全国人大常委会深入贯彻党中央决策部署和中央人大工作会议精神，紧跟党中央重大决策部署，紧贴人民群众对美好生活的期盼，紧扣推进国家治理体系和治理能力现代化的需求，依法履职、担当尽责，以实际行动落实党对人大工作的全面领导，高质量推进立法、监督、代表等工作，不断发展全过程人民民主，各项工作取得新进展新成效。上海市人大要牢记上海作为全过程人民民主重大理念“首提地”的光荣使命，加强理论研究和实践探索，积极打造全过程人民民主最佳实践地。建议全国人大进一步加强对浦东新区法规立法工作的支持和指导，更大力度支持上海深化改革创新。殷一璀代表说，报告政治站位高、思想性强，充分反映了常委会全年工作成效，是一份生动体现人民代表大会制度巨大优越性和全过程人民民主实践的好报告。过去一年，常委会在坚持党对人大工作的全面领导上旗帜鲜明、坚定不移，在维护宪法实施和国家主权安全利益上扛起应尽的政治责任，在实现全过程人民民主中着力发挥重要制度载体作用，在推动经济社会高质量发展和民生改善上不断开拓创新、依法履职，确保了中央重大决策部署的全面贯彻实施。建议重视教育法规的系统梳理和规划，尽快补齐学前教育、民办教育等领域短板；重视《地方组织法》的宣传阐释和贯彻实施，适时开展执法检查和工作交流，确保法律在地方政权建设中落实落地；重视发挥人大代表在发展全过程人民民主中的重要作用，进一步健全吸纳民意、集中民智的工作机制。刘新华代表说，一年来全国人大在立法方面成绩斐然，为经济发展、社会稳定、民生建设提供了强有力的支持。一些长期未能立的法进入了立法程序，一些长期在立法过程中的难点堵点问题，得到了推进甚至解决。建议在高质量立法上进一步下功夫。陈晶莹代表说，基层立法联系点在全过程人民民主建设中取得很好的实践成效，“直通车”密切了全国人大常委会和代表之间的联系，特别是在闭会期间的联系也非常紧密，对常委会立法、监督、执法检查、专题调研等工作的参与也非常多，建议全国人大常委会专题调研报告能向代表公开，为代表履职提供第一手资料。金锋代表说，人大常委会工作更加围绕中心、更贴近民生、更加彰显法治。近年来，综合立体交通一体化方面有了很大进步，但是涉海领域的法制建设还相对薄弱，存在多部门管理、行政审批效率不高等问题，建议加大涉海领域立法的力度。王霞代表说，人大立法工作成效非常显著，特别是去年制定了《数据安全法》，对于国家数据安全保障能力的提升起到了积极作用，及时回应了社会发展的迫切需求。建议研究制定商业秘密保护法，提升知识产权保护实践效果，推动国家科技战略有效实施。上海代表团副团长刘学新代表参加审议。"
},
{
    "title": "越来越多90后00后加入校园、社区抗疫队伍，担纲PCR检测志愿者，参与核酸检测现场工作 校园内外，有群青春守“沪”者",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "校园内，“花式”喊话测核酸、“蓝马甲”收拾餐盘；社区中，为隔壁爷叔换药、百名大学生核酸检测志愿者出征……无论在校园内，还是社区里，越来越多的90后、00后、大学生担当各种志愿者，加入抗疫队伍中，守护上海这座城市。",
    "text": "“硬核青春力量”，我不上谁上！3月19日，来自复旦大学上海医学院的首批68名PCR检测志愿者，在领队复旦大学基础医学院副院长陆路教授带领下整装出发。PCR技术，全称为“聚合酶链式反应”，是目前新冠病毒核酸检测的核心技术。志愿者招募令一经发出，就得到复旦师生的积极响应。几小时内，来自基础医学院、生命科学学院、环境科学与工程系、生物医学研究院等院系和单位共计265名师生志愿者报名。在这个凝结“硬核青春力量”的PCR志愿者检测团队中，有科研成果不断的青年科学家，有的还是杰青和长江特聘教授；有长期“浸泡”在实验室的青年技术员，拥有丰富经验；有时刻铭记党员身份的基层党员干部，更有“誓为人群灭除病苦”的普通医学生……作为第一批出征的小组长，来自2021级基础医学院病原学系的李青山这样说：“眼睁睁看着上海这轮疫情的紧张和严峻，自己却被准封闭管理在校园内，感到十分焦急。”看到招募志愿者的通知时，李青山第一时间报了名，并主动担任志愿者小队组长。“我是技术员，就是做这个的，我不上谁上！”基础医学院生物化学与分子生物学系实验技术员杨奇奇在报名的同时，还主动要求承担起复旦上医PCR志愿者检测团队第五小组组长的责任。火速集结，大学生志愿者出征与此同时，来自上海科技大学、华东理工大学、上海交通大学医学院的超百名大学生PCR核酸检测志愿者也纷纷“出征”，紧急扩充全市核酸检测队伍。3月17日深夜，学校收到一份“关于招募大学生PCR检测志愿者”的紧急通知。“确认守‘沪’！”当晚，一条条报名信息在华东理工大学相关专业的学生微信群中接龙，100多名学生第一时间积极响应。由生物工程学院52名本、硕、博学生组成的华理第一批PCR检测志愿者服务队迅速集结完毕，这也是上海市第一支开赴现场展开志愿者服务的高校PCR检测志愿者队伍。“接到学校的出征通知，我非常振奋。很荣幸能够成为逆行支援核酸检测队伍中的一员，用所学知识服务社会。”PCR检测志愿者服务队队长、生物工程学院博士后左芳婷说道。上海交通大学医学院发布志愿者招募公告后，短短3小时内就有300余人参与了报名，经过认真考量和遴选，最终组建了一支由基础医学院研究生为主体，博士后、青年教师和本科生为补充的医学院80人志愿者队伍。3月18日当晚，一支20人的核酸检测工作志愿者队伍连夜出发，他们都是90后，党员覆盖率达到35%，进驻位于宝山区的上海兰卫医学检验所，开启紧张、忙碌而又充满挑战的PCR检测工作。18日凌晨1点半，上海科技大学志愿者招募令发送到了各工作群、学生群。截至18日21时，学院已收到227条报名信息。3月18日、19日，上科大59名PCR检测志愿者先后赶赴检测机构承担检测任务。2021级博士研究生田维雅说：“作为学生，我们一直是被保护、被呵护的，我希望能通过参加检测志愿者活动，用技术的力量实现科技报国，为疫情防控作出贡献。”经过培训，即将开始核酸检测工作的陈紫婷、张军进等同学告诉记者：“每天送来的样本，都要全部检测完毕，有可能会通宵，我们会加油干的！”封闭校园内，学生志愿者在行动近期，沪上不少高校实行封闭、准封闭管理，学生志愿者主动上前分担防疫重任。“你还在等什么？快去做核酸吧！方便快捷的核酸检测免费送给你！”“9号楼！是9号楼！去17号楼后面做核酸吧，姐妹们！”3月16日，华东师大闵行校区进行第三轮全员核酸检测。化身“大白”的学生志愿者参与到核酸检测维持秩序和校内送餐等志愿者服务工作中。华东师范大学2020级广播电视专业研究生韩亚鲁同学在志愿服务时，用纯正花式播音腔进行大喇叭喊话。他说希望用这样的方式引起大家的注意，尽快集合完成核酸检测，也希望用轻松的表达为大家加油鼓劲！“若有战，召必回！”李嘉兴是华东政法大学研二学子，同时也是一名退伍兵。他说：“得知华政封校的时候，我们的第一反应就是——能帮上什么忙？”李嘉兴这次抗疫征召“入伍”，当天下午5时多就开始了工作。从下午到晚上，他先后在五期公寓20号楼、华政北门、体育场外围轮岗。虽处夜色之中，但仍然能够看到他的防护服内满是水汽，额头上也沁满了汗珠。战“疫”之时，虽已退伍，但他们身上的勇毅从未褪去。而在上海海事大学食堂里，一群大学生志愿者“蓝马甲”正在忙碌着。他们有的在食堂中巡视，轻声提醒同学们注意戴口罩、交叉就餐、排队时注意间距；有的穿梭在桌椅间，收拾餐盘、清理桌面、接过食堂阿姨手中的餐盘推车。原来，因小区封闭，不少食堂后勤不能来上班，“人员减少了近四分之一。”为此，上海海事大学先后召集了662名食堂督导志愿者和435名食堂服务志愿者。担任食堂督导志愿者的物流工程学院学生郭谨说，“食堂是防疫必不可少的环节，在特殊时期做一些意义非凡的事情，值得!”社区服务，00后展现成长与担当疫情就是命令，防控就是责任。在社区核酸检测点维持现场秩序、引导检测路线，时刻提醒前来做核酸的居民戴口罩、保持距离，安抚大家排队等候的情绪并做好疑问解答，还要帮助不会使用智能手机的老年人扫码登记信息……这就是社区志愿者钱晨一天的工作。一天下来，嗓子沙哑了，站得腰酸背痛，可钱晨嘴角依然挂着微笑。钱晨是上海第二工业大学应用艺术设计学院大一学生，看到疫情期间身为社区工作者的妈妈几乎是“连轴转”，她毫不犹豫地报名参加自己所在社区——嘉定镇街道嘉中居委的核酸检测点志愿者，她说：“这次能有机会和妈妈一起并肩抗疫，我感到很光荣也很自豪。”在社区检测点，响起了钱晨一遍又一遍的温馨提示：“请大家把手机打开，二维码调最亮，保持间距，戴好口罩……”其他工作人员感觉到，这位志愿者虽然年纪不大，但做事却认认真真，踏踏实实。钱晨妈妈表示：“很高兴看到女儿主动请缨，我看到了年轻一代的成长与担当，很欣慰。”沈莹是交大医学院继续教育学院的一名青年老师，在社区招募防疫志愿者时，有公共卫生专业背景的她第一时间报了名。“志愿者很累，但看到大家情绪稳定，积极配合防疫工作，相互鼓励加油，相信很快就能云开‘疫’散。”电话那头，沈莹信心满满地说道。“我可以去做志愿者！”“我准备了一份小贴士，现在就发群里！”“我现在就去给隔壁楼的爷叔换药！”这样的故事，每天都在发生。封控不封行动，师生们无论身处何地，都在用实际行动温暖着这座城市。"
},
{
    "title": "李强主持召开市疫情防控工作领导小组视频会议 研究部署当前疫情应急处置和防控重点工作",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "昨天，市委书记、市新冠肺炎疫情防控工作领导小组组长李强在参加全国“两会”间隙，主持召开市疫情防控工作领导小组视频会议并讲话。",
    "text": "市委副书记、市长、市疫情防控工作领导小组组长龚正出席会议并讲话。会议研究部署我市当前疫情应急处置和下一步疫情防控重点工作。会议指出，要深入学习贯彻习近平总书记重要指示精神，认真落实国务院联防联控机制部署要求，充分认识当前疫情形势的严峻性复杂性，始终保持思想上的高度警醒，坚持人民至上、生命至上，坚持“外防输入、内防反弹”总策略和“动态清零”总方针，以对党和人民高度负责的态度，以更加坚决果断彻底的防控措施打赢疫情阻击战。会议指出，要全面落实防控措施，全力抓好应急处置。各级指挥体系要保持高度灵敏、高效运转，各条战线要迅速响应、快速处置，第一时间抓好流调溯源、核酸筛查、转运隔离、区域管控、医疗救治等各项工作，严格落实分级分类管控。坚持以人为本，对老人、孩子等特殊人群多加关心、做好服务。医疗救治要加强力量统筹，核酸检测要提升能力效率，隔离用房要加大征集力度，基层力量要加强储备调配，持续关心关爱一线防控人员。会议指出，要全面排查问题、堵塞漏洞，织密织牢疫情防控网络。严格落实防控规范，持续抓好督促检查，持续优化应急预案。聚焦入城口、落脚点、流动中、就业岗、学校门、监测哨等关键点关节点，紧紧抓牢面上防控，重点岗位人群要强化闭环管理，重要场所区域要严防聚集性风险。加强医疗科研攻关。及时主动回应群众关切。会议强调，全市各级党委政府要把疫情防控作为当前工作的重中之重，主动担当、履职尽责，主要负责同志要靠前指挥、加强调度，从严从紧、从细从实抓好疫情防控各项措施。连日来，广大基层社区干部、疾控人员、医务工作者等一线人员发扬“事不过夜”精神，连续作战，感谢大家为守护城市安全、守护市民健康付出的巨大努力，感谢市民理解配合、积极支持。全市上下要齐心协力，共同努力筑牢疫情防控的铜墙铁壁。市领导吴清、周慧琳、诸葛宇杰、朱芝松、舒庆、彭沉雷、宗明、陈通、张为出席会议。"
},
{
    "title": "上下同心坚定信心坚决打赢阻击战 市疫情防控工作领导小组举行专题会议",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "市新冠肺炎疫情防控工作领导小组昨晚举行专题会议，深入贯彻习近平总书记在中共中央政治局常务委员会会议上的重要讲话精神，传达国务院联防联控机制电视电话会议精神，部署落实我市当前疫情防控和应急处置重点工作。市委书记、市疫情防控工作领导小组组长李强在会上强调，当前疫情防控正处于最吃劲的关键阶段，要坚决贯彻习近平总书记重要讲话精神，把防疫工作作为当前头等大事，始终坚持人民至上、生命至上，压实“四方责任”，上下同心、坚定信心，坚决打赢疫情防控阻击战。",
    "text": "市委副书记、市长、市疫情防控工作领导小组组长龚正出席会议并讲话。会议指出，面对当前疫情，全市上下众志成城、同心抗疫，全力筑牢联防联控、群防群控的坚强防线。感谢全市人民对疫情防控工作的大力支持和理解配合，感谢持续奋战在抗疫一线的广大基层干部、医务疾控人员、社区工作者、公安干警、志愿者等各条战线的同志。会议指出，要坚持“外防输入、内防反弹”总策略和“动态清零”总方针不动摇，尽锐出战，在筛查、阻断、闭环、封控、保障等方面下更大功夫，力争早日实现社会面清零，最大限度减少疫情对经济社会发展的影响。要强化数据分析、科学研判、分类处置，完善筛查方案，提升检测能力，优化组织方式，做到应检尽检。事不过夜、以快制快，全力落实“四早”要求，快速有效阻断传播链条。严丝合缝、做实闭环，毫不松懈抓好应急处置闭环，做到发现、流调、转运、治疗无缝衔接。要备足资源、强化支撑，明确要求、细化流程、下沉资源。要全力保障群众基本需求，及时帮助解决急难问题，保持紧急就医通道通畅，加大力度关心关爱各条战线抗疫一线人员。会议强调，要强化党政同责、齐抓共管，团结协作、主动作为，及时发现问题、推动解决问题。继续做好信息发布工作，积极回应群众关切，引导市民掌握更多防疫知识、增强自律意识、做好自我防护。市领导吴清、诸葛宇杰、赵嘉鸣、朱芝松、舒庆、彭沉雷、陈群、宗明、陈通、张为、刘多出席会议。会议以视频方式举行。"
},
{
    "title": "习近平主席在解放军和武警部队代表团发表的重要讲话引起强烈反响",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "中共中央总书记、国家主席、中央军委主席习近平3月7日下午在出席十三届全国人大五次会议解放军和武警部队代表团全体会议时发表的重要讲话，在解放军和武警部队代表团引起强烈反响。",
    "text": "军队人大代表表示，习主席的重要讲话，从强军事业全局出发，突出强调贯彻依法治军战略问题，立意高远、思想深邃、内涵丰富，为我们全面推进依法治军战略的实施立起了总目标、总指导、总遵循，要深入学习领会、把准精髓要义，切实立牢指导遵循，不断提高国防和军队建设法治化水平，为推进强军事业提供坚强法治保障。7日晚，代表们第一时间展开学习讨论，深刻感到，习主席的重要讲话，科学回答了依法治军一系列重大理论和实践问题，丰富发展了党的军事指导理论，是习近平法治思想在国防和军事领域的深化展开，是习近平强军思想的重要组成，是推进新时代强军战略布局全面实施的深入动员。“一个现代化国家必然是法治国家，一支现代化军队必然是法治军队。”全国人大代表、国防大学原政委吴杰明说，必须着眼党、国家和军队事业全局，提升政治站位，全面把握依法治军战略，贯彻习近平强军思想，贯彻习近平法治思想，深刻领会依法治军战略的重大意义，增强政治责任感、紧迫感，更加积极主动推进军队法治建设。全国人大代表、联勤保障部队政委王文全说，习主席把依法治军放在推进强军兴军战略运筹中推动，深刻揭示了依法治军在建设世界一流军队中的基础地位和基石作用，一定要从战略全局的高度，抓好贯彻依法治军战略各项工作，不断提高国防和军队建设法治化水平。如何加快治军方式根本性转变，形成党委依法决策、机关依法指导、部队依法行动、官兵依法履职的良好局面，也是代表们热议的话题。全国人大代表、武警第一机动总队某中队指导员赵贺表示，要坚持按照法治要求转变治军方式，坚持从严治军铁律，持续强化法治信仰和法治思维，强化法规制度执行监督工作，将“纸面上的法”落实为“行动中的法”，使每一名官兵都在法律规范内工作、学习和生活。抓紧抓实备战打仗工作，是习主席强调的重要内容。全国人大代表、沂蒙山舰作战部门干部杨扬去年多次随舰参加重大演习演训，全舰官兵勠力同心，圆满完成各项任务，为实战化训练积累了宝贵经验。杨扬表示，新的一年，她和战友们将一如既往敢于斗争、勇于亮剑，在险风恶浪中锤炼打赢本领，把强军答卷书写在浩瀚大洋。全国人大代表、西部战区空军航空兵某团副团长冯玮去年多次驾驶运-20飞机执行重大任务。他表示，坚决听从习主席号令，坚持战斗力标准，坚持依法治训，紧盯战略战术运输、空投空降作战、体系融合运用等能力建设，真打实备、持续创新，不断增强维护国家主权、安全、发展利益的能力和底气。“人民军队永远是战斗队，人民军队的生命力在于战斗力”。代表们表示，一定要强化忧患意识，坚持底线思维，全部心思向打仗聚焦，各项工作向打仗用劲，确保在党和人民需要的时候拉得出、上得去、打得赢，以实际行动迎接党的二十大胜利召开。 （据新华社北京3月8日电）"
},
{
    "title": "上海港完成“中国首单” 成为全球少数具备船到船同步加注保税LNG能力的港口",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "昨天10时，马耳他籍“达飞希米”号集装箱轮驶入洋山港二期码头，船舶靠稳系缆后，“海港未来”号LNG（液化天然气）运输加注船缓缓靠泊“达飞希米”号外档，通过吊装软管做好船舶LNG燃料加注准备。这是国际航行船舶保税LNG加注业务的“中国首单”，也意味着上海港成为全球少数拥有“船到船同步加注保税LNG”服务能力的港口。",
    "text": "从安全性验证到制度和管理创新，这一“中国首单”背后凝结着口岸人大量的付出与汗水。以边检查验为例，今年以来，洋山边检站派员对该船实施人证对照和船体检查，办理船舶换旗手续，确保这艘国产LNG运输加注船顺利投入运营。3月1日，《中国（上海）自由贸易试验区临港新片区条例》施行。根据该条例，临港新片区内企业经批准，可以试点开展国际航行船舶液化天然气等新型燃料加注业务，为洋山港开启保税液化天然气加注服务提供了政策支持。"
},
{
    "title": "一跨两千多米，彰显中国制造企业硬核实力 全球桥梁缆索新纪录上海造",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "3月18日，世界主跨最长桥梁——土耳其1915恰纳卡莱大桥举行建成通车仪式，这是有史以来首次一跨跨越两千多米的大桥。该桥梁的主缆部分，全部由上海企业奥盛集团旗下“浦江国际”完成制造。",
    "text": "恰纳卡莱大桥的桥梁缆索，汇聚了当今世界桥梁缆索的最新材料、最新技术，总重量为32596.5吨。桥梁主缆钢丝为直径5.75mm（毫米）的1960MPa（兆帕）等级钢丝，索股为127丝。每根主缆144股，索长4372米，每股约114吨钢丝。大桥欧洲侧有8根背索，长1097米，每股约28.4吨；亚洲侧有8根背索，长1192米，每股约30.86吨。这组产品数据足见上海企业在全球业界的实力和成就，彰显了中国制造企业的硬核实力。恰纳卡莱大桥通车后，将把以往乘轮渡过海峡的约1小时缩短为仅6分钟车程，从能源消耗和碳排放角度看，每年可为当地节省约4.15亿欧元。"
},
{
    "title": "基层一线人大代表谈工匠精神与创新精神的传承 “关键核心技术必须靠自主创新”",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "昨天上午，十三届全国人大五次会议第二场“代表通道”开启，多位来自不同行业基层一线的人大代表回答记者提问。",
    "text": "首位与记者见面的是中国石油锦西石化公司的车工王尚典。他2000年进厂后苦练技术，2004年获得国家级大赛车工银奖。然而一次意外让他失去右手大拇指，只能将左脚足二趾移植到手上替代大拇指的抓握功能，被评为四级伤残。幸运的是，王尚典的企业和家人始终包容鼓励他。经过恢复训练后，他创造出独有的测量手法。“从这时候起，坚忍执着就成了我的新标签。在我的字典里，只有精益求精，一精再精。”2012年，王尚典获得全国车工冠军，“我向所有人证明，我们石油工人都长着铁人的骨头”。从此，大家亲切称他为“断指铁人”。结合自身经历，王尚典提出有关工匠人才培养方面的建议，同时牵头成立创新工作室，带领团队解决了很多生产难题。“北京冬奥会圆满成功，张家口也实现了奥运梦想。”河北省张家口市桥东区东望山乡元子河村党支部书记郭建仁介绍，村里建起了智能化温室和园区，冬天有草莓，夏天有樱桃，一年四季有蔬菜，“鱼菜共生”模式吸引大批游客来村里采摘研学，去年接待游客1万多人次。原来村人均收入不足5000元，现在已经达到两万元，还有的达到六七万元。“我们村就是享受冬奥红利的一个缩影。”郭建仁说，接下来村里要围绕建设京张体育文化旅游带，大力发展康养产业、现代农业和新能源产业。“我们要当好乡村振兴和高质量发展的排头兵，诚挚欢迎世界各地的朋友来河北、来张家口、来我们村做客。”中国一重集团有限公司党委常委、副总经理陆文俊从事机械装备制造30余年，这些年最深刻的体会，就是一代代“装备人”攻坚克难、锲而不舍、敢为人先的创新精神，推进中国制造强国的建设。“关键核心技术是要不来、买不来、讨不来的，必须靠自主创新。”陆文俊以核电常规岛百万千瓦整锻低压转子为例，为把关键核心技术掌握在自己的手里，企业抽调近百名骨干技术人员进行攻关，分析上千组性能与上万个参数，历经近10年苦心钻研，最终研制出代表热加工最高水平的装备。陆文俊说，在中国装备制造企业中，一大批年轻的毕业生刚踏出校园就扎根在艰苦的项目一线；无数技术技能人才在产业报国使命和工匠精神的传承中茁壮成长起来。"
},
{
    "title": "黄浦区既有多层住宅加梯突破一百一十台，全部实现物业公司无缝接管",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "位于黄浦区五里桥街道的鼎达小区，即将成为上海又一个既有多层住宅加梯全覆盖小区。小区业主加梯意愿高、推进速度快，与黄浦区正在大力推进的“建管并举”加梯模式不无关系。“小区物业公司从加梯建设开始就参与其中，加梯完成后无缝接手电梯管理。我们少操心也放心，加梯推进很顺畅。”鼎达小区业委会主任尤慧芬说。目前，黄浦区既有多层住宅加梯已突破110台，全部实现物业接管，基本解决了业主使用电梯的后顾之忧。",
    "text": "多付一些钱，省心放心“加梯并非‘一加了之’。除了建设，加梯使用后涉及检测、维保、管理等。加梯使用产生的费用如何支付、谁来负责管理与维保？在加梯立项之初，我们就引导业主考虑这些问题。”黄浦区房管局物业科副科长潘忞嚞说。鼎达小区所在的五里桥街道桥一居民区，是黄浦区加梯完成最多的居民区。居民区所有的加梯完成后，全部由小区物业——民企爱仁物业接管。“我们这部电梯使用后，现在每年需要业主支付1.1到1.2万元，包括电费、管理费、维保费等。”尤慧芬居住的楼组在2019年加装了电梯。业主们在使用加梯之初协商了费用分摊机制。费用按照楼层进行分摊，支付多的业主现在每年付1000多元，支付少的业主付300到400元。业主们与物业签订的加梯管理合同中规定，物业公司承担电梯保洁、应对突发情况、委托维保单位进行电梯维护、巡视电梯运行情况等责任；业主则每年自行向物业缴纳费用。“电梯是特种设备，事关业主人身安全。由小区物业接管加梯后，尽管我们业主要多付一些钱，但省心了，也放心了。”尤慧芬说。鼎达小区后来加装的多部电梯都借鉴了这一模式。不仅在加梯完成后由物业负责电梯管理，在电梯加装过程中，区房管局、街道与居委也引导物业参与其中。“电梯加装施工中会遇到很多复杂情况，如很多老小区地下管线排布复杂，物业公司有原始图纸，他们会帮施工人员一起对照图纸现场查看，施工后对这些地下工程也会进行检查。”居民区党总支书记钱姝磊说。黄浦区从2018年加装第一部电梯时就在探索加梯后如何管理。“自管”加梯曾引发混乱其实，加梯使用后没有让物业接管而引发管理混乱，黄浦区也有过经验教训。2019年，桥一居民区的怡绿小区第一、第二部电梯加装成功，业主们最初选择“自管”加梯。一位业主说，当时大家以为，加梯管理就是收电费、打扫卫生，电梯如果有问题了，打电话给维修公司就行了。“但我们想简单了！”使用后，业主们发现首先碰到的难题就是“三方通话”设备装在哪里。所谓“三方通话”是指电梯内、维保单位以及应急处置单位需要各安装一部通话设备，以应对电梯关人等突发紧急情况。一般的应急处置单位就是小区物业。但怡绿小区第一、第二部电梯没有聘请物业进行管理，“三方”就少了一方。街道去外区学习过其他小区的自管模式，发现很难解决这一问题。“有的楼栋是将电话装在楼内热心业主家中，有的是装在楼栋的大厅中。但这两种方式都无法做到，一旦电梯发生紧急情况，要有人及时接听、要有专业力量及时处置。”街道相关负责人说。“缺少了‘三方通话’中的一方，大家用起电梯来确实觉得心里不踏实。”楼内业主说。一波未平一波又起。此时，有小区业主发现，两部电梯装好后，自己家中下水道返水严重。物业查看后认为，加梯公司在加梯中破坏了地下管线，应由加梯公司负责维修；可加梯公司认为,小区地下水管出了问题，应由物业负责维修。物业、加梯公司互相推诿，苦的是业主。历经“磨难”，两个楼栋业主意识到，没有物业参与管理，加梯“跑不顺”。后来业主主动聘请了小区物业作为加梯管理方。破解加梯使用三大难题去年年中，黄浦区房管局与区市场监管局在前期大量加梯经验总结的基础上，联合出台《黄浦区既有多层住宅加装电梯后续管理的指导意见》，解决了加梯使用中的三大难题：加梯由谁来管、具体管什么、加梯更新大修的“养老金”从哪里来。《指导意见》明确,小区加梯后加梯产权人应委托小区物业管理加梯，明确加梯管理中最重要的两块——电梯安全管理与新增设备管理具体都怎么管，指导加梯小区设立后续至少10万元的专项资金账户用于电梯后续管理与维修。《指导意见》要落地，关键一环是提高物业接管电梯的意愿度。黄浦区房管局与区市场监管局发现，物业公司有两个担忧，一是担心管理责任不清，二是担心更新大修“养老金”难落实。《指导意见》中，对这两个问题都进行了明确。如，加梯使用管理单位要履行14个职责，包括设立电梯安全管理员、在电梯出现故障时如何操作、监督维保情况等。《指导意见》对电梯产权人，即业主的职责也做出明确规定，要为电梯设立用于更新大修的“养老金”，建议从政府对加梯的补贴资金中留存，且根据电梯一般使用15年的寿命，建议至少留存10万元以上。《指导意见》对维保单位的职责范围也有详细规定。至于加梯管理费用该收多少，是业主非常关心的问题。区市场监管局给出指导价，包括保洁费、电梯安全管理人员费分摊、电梯安全责任险、综合管理费，测算价格为每年每台4869至7095元之间。再加上维保费、电费等，建议每台加梯的支付费用为每年1.35到1.6万元。区市场监管局还出台了全市首个《电梯维保合同范本》。黄浦区引导物业企业将接管加梯作为物业服务品质升级的一个方向。对愿意接管加梯的物业公司，区里给予一定政策倾斜。"
},
{
    "title": "李强主持市疫情防控工作领导小组专题会议 进一步研究部署当前疫情应急处置工作",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "昨天上午，市委书记、市新冠肺炎疫情防控工作领导小组组长李强在市疾病预防控制中心主持召开市疫情防控工作领导小组专题会议，进一步研究部署当前疫情应急处置工作。",
    "text": "会议指出，当前疫情防控形势严峻复杂，决不能有丝毫麻痹松懈、侥幸松劲，特殊时期必须拿出特殊精神、体现特殊担当。要坚决贯彻落实习近平总书记重要指示精神，把疫情防控作为当前头等大事，坚持“外防输入、内防反弹”总策略和“动态清零”总方针不动摇，各项防控工作要进一步严起来、紧起来、实起来，力量要更集中、措施要更果断、处置要更高效，进一步汇聚起全市上下齐心抗疫的强大合力，众志成城、坚决打赢疫情防控阻击战。会议指出，要以快制快、有力有序抓好疫情应急处置。进一步完善优化指挥体系，切实提升指挥协调效能，确保高效运转、调度有方、处置有力。各条战线要闻令而动、强化协同，进一步提高应急能力、提升处置效率，不折不扣做到应检尽检、应管尽管、应隔尽隔、应治尽治，争取早日实现社会面清零。核酸检测要进一步提升能力效率，充实力量，周密组织。要加强应急保障，把资源组织好、把力量调配好。隔离用房要进一步加大征集力度，挖掘潜力，加强筹措。队伍力量要进一步强化全市统筹，加强储备，科学调配，同时做好人员培训和专业辅导。更加关心关爱持续奋战的抗疫一线人员，切实帮助解决他们的后顾之忧，让大家更加安心定心投身抗疫。要坚持以人为本，加强人文关怀，关心照护好老人、儿童和患者、孕产妇等处于隔离管控状态的特殊人群，尽最大努力保持就医通道的便捷畅通，全力保障群众的健康安全。要持续加强舆论引导，及时回应社会关切，做好政策措施细化解读，滚动宣传防护要求和健康知识，增强市民个人防护意识、自律意识，共同筑牢疫情防控坚实屏障。市领导诸葛宇杰、宗明出席会议。"
},
{
    "title": "小区两次核酸阴性为啥还没解封？ 正以街镇为单位，筛查后切块研判",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "在昨天举行的本市疫情防控工作新闻发布会上，针对市民疑惑的“小区两次核酸阴性为啥还没解封”，市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡给出明确答复。",
    "text": "吴凡说，前两天以街镇为单位完成两轮筛查。从通报情况来看，筛查发现很多阳性，这些人具有传染性，因此仍要对上述人员密接、次密接进行管控，实行防控整套措施。随着筛查推进，存在的部分隐匿传播被发现了，这样相对来说社会面容易形成清零。如果以街镇为单位，两轮核酸筛查全部阴性，可以解封。如果以街镇为单位，两轮筛查中发现有阳性，还要区分两类情况：阳性数量不多的话，将精准研判，进行切块式网格化，每个网格内暂时停止；继续下沉一级研判，将有零星存在的阳性区域再核酸筛查，不涉及的区域解封。至于阳性比较多，涉及整个街区的话，启动传染病“三间分布”分析（时间、空间、人间）来研判已存在的传播和下一步传播趋势。如果传播很分散，将仍以街镇为单位再筛查。吴凡希望市民能够理解，小区测完核酸结果出来，但可能所在的街镇没有测完核酸，还是要等待后续研判。研判结果需经过专业部门分析，时间上会存在先后。至于全市其他的非重点区域，已开始一次免费核酸检测，将利用双休的两天时间，实现“减少流动+核酸筛查”。针对封控居家与居家筛查的人群，吴凡表示，封控人群最重要的是每天要开展健康自我监测、量体温，应该非常注意细微健康变化；如果出现异常，要第一时间报告。至于居家筛查人群，从风险角度来讲相对较低，应做到各居各室、分餐制、公筷公勺。"
},
{
    "title": "沪企自主研发生物制气将绿废变可用能源，为碳排放负增长开辟新路",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "上海嘉定外冈一建材科技企业很“绿”。该企业两个生产基地所用热能，竟全部来自绿化废弃物——细碎废枝条，企业一年消纳3.2万吨细碎废枝条，“吐出”生物质燃气4.8万立方米，可生产蒸汽6万余吨。根据上海市循环经济协会测算，该企业所使用的生物质燃气，若转换为标煤，一年约1.1万吨，这几乎与上海两家市级“能耗大户”的用量相当。",
    "text": "零污染处置绿废形成闭环据了解，这家建材企业生产的新材料地板产品主要出口欧美，产品在黏合、热压与定型过程中，需用到大量蒸汽。过去，企业所用蒸汽主要靠天然气烧锅炉产生。5年前，该企业与合同能源服务商恒俊泰新能源科技公司达成合作，后者通过自主研发的生物制气技术与装置，向建材企业提供蒸汽，建材企业由此省下购买天然气的成本以数百万元计。而恒俊泰公司的能源原料均来自上海郊野公园、城市公园、行道树、住宅小区等人工修剪或自然剥落产生的绿化废弃物。恒俊泰总经理林肖俐介绍，上海每年产生的绿化废弃物在100万吨以上，其中70%为较粗壮的树干和树枝，可加工制作为木条、人造板材等，因此常被争抢。但剩余30%的弱小纤细枝条树叶，被认为几无回收利用价值，基本无人问津。这些枝条树叶若自然堆放，会氧化成二氧化碳，增加碳排放，或还原为天然气即甲烷，因未进行有效收集和使用，产生的温室效应危害往往数十倍于二氧化碳。当然，也有人会悄悄烧掉，不过“直烧”模式会冒黑烟，同样污染空气。上海市循环经济协会秘书长蔡智刚告诉记者，那些“直烧”小锅炉散落于郊外，屡禁不绝，很长一段时间因缺乏零污染处置绿废的有效方法，难以形成闭环。因此，当上海出现将绿废视作宝贝的公司，蔡智刚颇感惊喜，但又觉不可思议。在实地调查了解情况后，他感到，这一新模式有戏。据介绍，恒俊泰公司专门投入了大量机械、车队及数十人团队，在嘉定、青浦、杨浦及浦东新区的林业与养护部门等绿废产生大户定点回收。但后续如何能源化是个技术活。建材企业腾出部分场地，由恒俊泰公司投入专业的生物质气化炉等工业装置，将树枝最终气化为具有热值的燃气，锅炉排放指标均达标。企业主动减碳才能掌握主动根据上海市经信委印发的《上海市产业绿色发展“十四五”规划》，“十四五”期间，上海碳排放强度将持续下降，规模以上工业单位增加值二氧化碳排放要降低15%。这就倒逼企业必须落实技改措施，率先主动减碳企业以及积极转型为绿色乃至零碳工厂的企业才可能掌握主动，实现稳定生产。林肖俐也明显感到，“双碳”目标下，像恒俊泰这样的新能源公司愈发吃香了。在政府端，嘉定区相关部门和外冈镇对于这种“生物质气化”新模式非常支持。在企业端，已有不少亿元以上规模的日用品、快消品生产企业提出了合同能源管理需求，尤其近期天然气价格有所上涨，这让企业的减碳乃至零碳需求更迫切。绿废生物质制气属于可再生能源范畴，尤其是上海的绿化枝条废弃物生生不息，总产出量每年保持两位数增长。刨去那些“香饽饽”粗枝条，上海每年至少可产出30万吨细碎废枝条。据测算，如果能将这些本地绿废“吃干榨尽”，有望覆盖20家以上市级重点能耗企业，为上海碳排放负增长开辟新路。"
},
{
    "title": "以最果断行动坚决阻断传播链 龚正主持市政府党组会议常务会议",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "市委副书记、市长、市政府党组书记龚正昨天主持召开市政府党组会议、常务会议，传达学习全国“两会”精神特别是习近平总书记重要讲话精神，强调按照市委要求，切实抓好贯彻落实；研究加快推动上海数字经济发展规划；部署加快建设国家中医药综合改革示范区。",
    "text": "会议指出，要全面贯彻落实全国“两会”精神，把习近平总书记重要讲话精神贯穿到上海工作的全过程、各方面。要守住不出现疫情规模性反弹的底线，以最短的时间、最果断的行动坚决阻断传播链，尽早实现社会面动态清零。要持续优化常态化疫情防控措施，织密织牢疫情防控安全网，聚焦问题短板，进一步完善防控规范。要营造平稳健康的经济环境，把稳增长放在更加突出的位置，做好政策加力、靠前发力，助企减负、轻装上阵，激活创新、乘数带动，防范风险、消除隐患四方面工作。要营造国泰民安的社会环境，加强就业服务和社会保障，做好民心工程和民生实事，切实维护社会稳定。要营造风清气正的政治环境，推进政府系统全面从严治党向纵深发展，推动党史学习教育常态化长效化。会议指出，加快推动上海数字经济发展，要立足全球视野，发挥上海在场景和新基建等方面优势，牢牢牵住关键核心技术自主创新这个“牛鼻子”。要激发市场活力，培育领军企业，切实帮助企业解决困难，形成让企业家发现市场需求、让市场验证赛道价值的良性循环。要加强数据治理，统筹发展和规范，加强对新业态新模式的研究，建立健全监管体系，维护国家安全、市场秩序和群众利益。会议原则同意《上海市国家中医药综合改革示范区建设方案》并指出，要以建设国家中医药综合改革示范区为契机，加快打造科创引领的“政产学研金服用”一体化发展新模式，以重大临床问题为导引和切入点，高水平开展临床研究，并加强中西医资源整合，强化跨学科协同。要充分发挥上海中医药基础优势，牢牢掌握中医药国际标准制定的主导权，持续推进成果转化和产业化。会议还研究了其他事项。"
},
{
    "title": "从采样到出结果，核酸检测八步走 经送样、检测、报告等环节才能出结果",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "根据上海近日筛查要求，重点区域人员应该在居住地保持相对静止，在48小时之内接受两次核酸筛查。有市民疑惑：为何我家小区封闭已经超过48小时，两次核酸也做了，还是没有解封？",
    "text": "对此，上海发布回应：“48小时是采样时间，还需要送样、检测、报告等环节，结果出来以后，经风险评估后，管理措施才能解除。”那么采样之后的送样、检测、报告等环节是怎么回事？大概需要多长时间？对此，记者采访上海市第十人民医院副院长、检验科学科带头人孙奋勇，他对此作出解释。市民们所感受到的核酸检测，实际上只是核酸检测全流程的第一步——标本采集。第二步是标本转运。采样点采集完成的标本，需要转运到检测实验室，转运员需要将每一个标本的条码信息核对一遍，然后放进专用的、严密包装的转运箱，并且需要对转运箱表面进行消杀。标本转运至实验室后，还需要再次确认信息，由转运人员和标本接收人员同时进行仔细的信息核对、交接。第三步则是标本验收及录入。交接完成后，工作人员需将每一份标本的信息人工录入系统，录入信息时一个标本需要经手4到5遍，一个信息整个录入过程至少需要1到2分钟。第四步是提取核酸。样本信息保存后，专业技术人员将标本里面的核酸提取出来，然后再将提取出的核酸加入扩增体系。根据不同的提取试剂体系，一般需要耗时1小时左右。第五步为上机检测。加入需检测的核酸后，反应体系进行荧光PCR扩增反应，根据使用的PCR试剂和仪器的不同，时间也略有不同，一般需要耗时90—120分钟。“特别需要说明，过程中仪器一旦启动，扩增程序是不能停下来中途添加新的标本的，必须要等这一批的结果扩增完成后，才能进行下一批标本的扩增。”孙奋勇解释。第六步还需要复核结果。当取得核酸扩增结果后，实验人员需要对结果中的可疑阳性和各种原因导致的对结果判读有影响的样本进行复测，以保证结果的可靠性。一般复测占总检测数的1%左右。一旦复测，就需要核对样本后，重复第四及第五步步骤，这些结果至少需要延迟2小时。第七步是质量保证。除复测样本以外，实验室对核酸检测还有一整套质量保证程序。一旦实验过程中出现可疑的质量问题，都会对可能的环节进行验证、复核，这些工作均需要占用原本的检测时间。最后一步，工作人员将结果上传，此时才是完整的一个核酸检测周期。“由于最近全市核酸检测样本数激增，为了检测的安全准确，按部就班的程序每一个都不能马虎，各环节的工作人员都在争分夺秒、保质保量工作中。”"
},
{
    "title": "专家称对奥密克戎传播力不可掉以轻心，一旦侵袭至肺部还是会出现重症",
    "date": "2022-03-09",
    "source": "解放日报",
    "author": "昨天的新冠肺炎疫情防控新闻发布会传出消息，经市疾控中心实验室基因测序分析，普陀区病例所感染的新冠病毒为奥密克戎变异株。面对传播力“爆表”的奥密克戎变异株，普通口罩还有效吗？会否二次感染？复旦大学附属中山医院感染科医生史庆丰给出解答。",
    "text": "专家表示，新冠病毒变异后传播力增强，主要因为它们可以短时间内感染更多的呼吸道细胞，导致感染者更早地出现临床症状，但传播方式还是主要基于呼吸道飞沫传播，因此规范佩戴合格的口罩仍是最有效的防控措施之一。佩戴口罩前我们要确认好口罩的内外及上下，随后将橡筋绕至耳后，拉开口罩。切记要沿鼻梁压紧鼻夹，摘下口罩后要彻底清洗双手。奥密克戎致病性弱吗？虽然奥密克戎的传染性很强，但它主要感染上呼吸道的鼻咽部，一旦病毒侵袭至肺部还是会出现重症。近期香港每天有数万人发生感染，每天新增死亡病例超过100例，低致病性不代表无致病性，因此市民不能对奥密克戎掉以轻心。感染过新冠其他毒株，还会二次感染奥密克戎吗？尽管新冠感染后可以获得一定免疫力，但奥密克戎是比较新的突变体，先前获得的抗体不一定能完全中和奥密克戎。英国1月份新检测的3582例阳性感染者中，三分之二的人过去已感染过新冠病毒。因此，既往感染过新冠也不要轻视个人防护。奥密克戎就是“大号流感”？史庆丰明确，这种比喻是不恰当的，虽然它的症状比较轻，但传染性远高于流感，在后遗症方面，国外数据表明新冠肺炎的后遗症远超流感。此外，家庭成员相互感染率为15.8%，高于德尔塔的10.3%，也远高于流感。因此，坚持“防疫三件套”，牢记“防护五还要”，这其中正确洗手是预防传染病最有效、最便捷、最经济的方法。"
},
{
    "title": "发挥职能作用展现担当作为 市人大传达十三届全国人大五次会议精神",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "昨天下午，市人大常委会召开传达贯彻十三届全国人大五次会议精神大会。全国人大代表、市人大常委会主任蒋卓庆主持会议并讲话。",
    "text": "蒋卓庆传达了习近平总书记在全国两会期间的重要讲话精神和市委常委会扩大会议关于贯彻落实两会精神的有关要求。他指出，市人大常委会全体组成人员、全市各级人大代表和各区人大要深入学习贯彻习近平总书记在全国两会上的重要讲话精神和本次全国人代会会议精神，深刻领会“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，凝心聚力贯彻中央和市委决策部署，切实担负起宪法法律赋予的职责。蒋卓庆强调，要深刻认识把握中央、市委对新时代地方人大工作提出的新任务、新要求，紧紧围绕全市工作大局，更加奋发有为地做好今年市、区人大工作，加快立法修法步伐、强化监督力度和实效、支持和保障代表依法履职、加强人大常委会自身建设，更好发挥职能作用、展现担当作为。全市各级人大代表要深刻认识担负的政治责任，保持高昂的履职热情，忠实代表人民利益和意志，始终保持与人民群众的密切联系，积极践行全过程人民民主，积极建言献策，促进党的方针政策落实落地，为人民群众办好实事，展现新时代人大代表风采，以实际行动迎接党的二十大和市第十二次党代会胜利召开。市人大常委会副主任蔡威、高小玫、肖贵玉、莫负春出席会议。全国人大代表、市人大常委会副主任陈靖传达十三届全国人大五次会议主要精神。市人大常委会驻会组成人员、市人大各委员会驻会成员等参加会议。"
},
{
    "title": "上海新增本土病例8例 储备后备定点医院救治床位 启动应急预案全市统一调度",
    "date": "2022-03-20",
    "source": "解放日报",
    "author": "在昨天举行的本市疫情防控工作新闻发布会上，市卫健委通报：3月18日0时至24时，上海新增本土新冠肺炎确诊病例8例和无症状感染者366例，其中4例确诊病例和178例无症状感染者在隔离管控中发现，其余在相关风险人群排查中发现。新增境外输入性新冠肺炎确诊病例12例和无症状感染者6例，均在闭环管控中发现。",
    "text": "市卫生健康委主任邬惊雷说，目前上海新冠病毒感染者救治工作严格按照“四早”“四集中”的原则，将患者集中收治到定点医院，统筹各方力量，集中专家和医疗设备，对患者进行分类救治，中西医并重、综合施治，努力做到“一人一策”，全力以赴做好医疗救治工作。整个医疗救治过程中，上海本着“宁可备而不用、不可用而不备”的总体思路，特别强调后备医疗资源的储备，提前做好了针对性预案：在硬件资源上，本市在疫情初期就做好了定点医院床位的扩增工作，可根据病例收治的速度动态调整院内的床位资源。同时，设置了一批后备定点医院（院区），一批储备救治床位，供全市统一调度。在救治队伍上，备选了专业医护人员作为预备队伍，可随时支援定点医院。组建了市级医院重症团队，一旦出现重症、危重病例，立即入驻定点医院，采取“组团包干”形式，集中力量救治重症患者。据悉，本轮疫情发现了较多确诊病例和无症状感染者，已经通过调集市级医院救治队伍、增配医疗设施设备，进一步提升了市公卫中心的收治能力。同时，全市已经启动应急预案，对选定符合条件的医疗机构按照定点医院设置要求，进行规范化改造，规范流程，符合传染病救治相关要求，启动收治患者。"
},
{
    "title": "各类跨界人才交流融汇，正助力国产高品质游戏“扬帆出海”",
    "date": "2022-03-21",
    "source": "解放日报",
    "author": "“现在开始攒钱，我要为这款游戏升级家里所有电子装备。”",
    "text": "国产单机游戏《黑神话：悟空》一段13分钟的实机演示视频，凭借纤毫毕现的特效制作、实景幻化的时空环境、颠覆再生的“西游”故事，仅B站播放量就逾4000万，不少网友要“放下手游重拾单机游戏”。今年年初，这款尚在开发中的游戏又释出一段“阶段成果”，再次“引爆”网络。不仅在国内，在全球规模最大的游戏娱乐媒体IGN海外视频网站（YouTube）官方频道上，《黑神话：悟空》的首部实机演示视频年度预告片播放量也名列第二。《黑神话：悟空》火爆网络之前的数年，英雄游戏公司已投资这款游戏的研发商游戏科学，并将成为未来的联合出品方。谈及这款“电影级”品质的游戏，英雄游戏CEO吴旦坦言，当初正是看中“团队的稀缺性”。在业内人士看来，各类跨界人才交流融汇，正成为国产高品质游戏“扬帆出海”的“底气”。高品质游戏背后的“团队稀缺性”《黑神话：悟空》首部实机演示视频让不少网友大呼“惊艳”。白龙卷起的尾巴划破冰面，龙头须发和龙身鳞片等细节在动态中清晰可见；今年发布的“阶段成果”中，老虎负剑从树林阴影中爬出，从光影变化到打斗动作都栩栩如生，让网友纷纷赞扬“效果炸裂”“起立鼓掌”。这款游戏开发者在发布首部视频时曾表示，不为炫技邀功，只求延揽人才。业内人士透露，这些如电影级质感的游戏画面和情节设计背后，少不了来自影视、动漫等领域人才的跨界。“投资的第一要素是团队。”吴旦坦言，《黑神话：悟空》的团队能驾驭250多人的工业化管理，并且团队内部的成员有很丰富的游戏制作经验，能驾驭大型3D MMO游戏，“具有极强的稀缺性”。这样“工业化管理”水平从《黑神话：悟空》各类奇幻角色的动作捕捉可见一斑。《黑神话：悟空》制作人冯骥曾透露，当初游戏科学“咬咬牙”建了自己的动作捕捉摄影棚，但演员都是人，适合做的动态捕捉是和人类一样的双足角色。然而，中国神话中厉害的妖怪往往是由动物修炼成人形的，演员模仿动物的动作捕捉，只能一帧一帧修，等于重做。“四条腿的动画效果怎么处理？”“以往演员都是听机器的，但这一次要让机器听动物的。”动画技术专家高尚与游戏科学团队商议，通过海量采集四足动物的随机动态捕捉数据，让机器学习，加上人工迭代，最终实现模拟任意四足哺乳动物复杂行为的方案。最后他们找来猫作为“演员”，因为猫科动物动作复杂优雅且不可预测，是绝佳的动态捕捉对象。然而，这些猫“上班”时也会“摸鱼”，套上动态捕捉设备后，工作15分钟就要休息一两个小时，采集的数据甚至只有1%-2%可用。这些数据被连夜送到电脑系统测算学习，再返回给动画专家人工评估打分，然后系统根据人工干预结果重置调整。“最终达到不经动画师修改，根据需要快速适配到合适角色的效果。”获奖导演跨界游戏是“必然”日前，上海一家知名游戏公司专门引进了一位“海归”青年导演，对方曾在海外获过许多大奖。“各大游戏公司招聘来的高端人才，很多具有影视方面的背景。这些跨界人才进入游戏公司后，往往并非承担基础性工作，而是从事带有一定角色性、能影响决策的工作。”沪上游戏行业从业者韩帅观察发现，上海游戏企业的人才构成近年来愈加趋于多元化，除了传统的美术、计算机专业毕业生外，具有影视、动画、数学、心理学背景的人才也正跨界流向游戏企业。“对游戏企业而言，最困惑的一点是游戏的策划人才哪里去找”，韩帅坦言，游戏研发的程序和美术，都有相应的院校人才培养体系，但策划人才需要基于对交叉学科的综合运用及理解，因此最为稀缺。“游戏的策划是灵魂，这一点恰恰是学校难以培养的。按照游戏类型的不同，剧情策划需要文史背景的人才；数值策划又青睐理工科背景、有精算能力的人才；此外还有关卡策划、地图策划、活动策划等。”游戏企业人才组合的多元化，与米哈游、莉莉丝等一批上海本土游戏企业的成长密不可分。韩帅说：“这一批2015年、2016年后成长起来的创业者有情怀有抱负，而不仅仅把游戏作为一门‘生意’。”英雄游戏同样如此，目前这家企业的上海分部已拥有三个自研、投资工作室，多款高品质、多类型的游戏正在研发推进之中，推出的《大航海时代：海上霸主》已于2021年腾讯游戏年度发布会首次曝光，未来也将由腾讯游戏代理发行。“动漫游戏是一家，它们底层的技术逻辑是一样的，只不过表现形式、互动方式有差异。”以音乐动漫业务为主的上海有度文化负责人王冲认为，未来还将衍生更多的融合类产品，比如“VR剧本杀”。在韩帅看来，影视等各方面人才跨界加盟，将给游戏带来更大的上升空间。“各方面人才加入将把游戏和影视等其他娱乐形态结合起来，未来游戏不单只是娱乐，质感会越来越像互动电影、互动剧，这可能是未来游戏发展的一种方向。”给高品质游戏成长以时间空间《黑神话：悟空》惊艳网友的不仅是特效。视频开场，阳光扫过古刹中的塑像，有人发现寺庙中的塑像和山西晋城玉皇庙二十八星宿彩塑“撞脸”；镜头拉远，场景几乎与重庆大足石刻相同；最后一个场景“复刻”了山西隰县小西天的悬塑。就连一闪而过的经幢，也被发现与山西省五台山佛光寺的石幢是“同款”。这种以文物古迹实景制作成为游戏背景的设计，让不少网友直呼是“向世界传递中华文化”。不少网友还从细节入手还原故事，猜测这款游戏很可能讲述了一个“全球玩家都能理解的中国人的宇宙观”。在海外视频网站上有人留言，这款游戏才让他知道“悟空”原来来自中国，而非日本。在业内人士看来，网络小说、动漫游戏等流行文化产品，是面向国际特别是年轻族群传播中国文化的载体。尽管几段演示视频就收获如潮好评，游戏科学联合创始人、《黑神话：悟空》美术总监杨奇仍在微博上流露一丝“悲观”：“命有劫数，双向奔赴”。在B站的弹幕里，有人天天来刷视频，留言“每天刷一遍，到底何时能上线”。“从游戏大国走向游戏强国，中国太需要一鸣惊人的故事了。”在业内人士看来，2019年中国市场收入已占全球游戏市场约36.5%，但仍然缺少潜心开发的“高成本、高体量、高质量”3A大作，“这样作品级的游戏产品需要时间和环境，甚至会遭遇挫败，需要大家的耐心和支持。”吴旦就坦言，“做世界品质的游戏，是我现在想要做的事。”“出一款精品，环境很重要、人才很重要，可能还需要运气。”在韩帅看来，精品游戏需要“工匠精神”，“游戏人能沉下心来，在尚且看不到盈利的情况下，坚持把好的游戏一直做下去，这种精神最为可贵。”"
},
{
    "title": "因隔离亏损的店主感受到街道温暖，他们又献出爱心，将爱传递到老年居民家中",
    "date": "2022-03-21",
    "source": "解放日报",
    "author": "在普陀区宜川路街道，有一家水果店的店主夫妇，因疫情防控要求进行14天集中隔离，回来后店内成箱的水果都已损坏，顿时伤心不已。然而，在这之后，这里却上演了一场疫情下特别的“暖心接力”。",
    "text": "为经营者解困根据防疫要求，这家水果店所在的生鲜超市启动封闭管控，该场所涉及人员进行14天集中隔离。3月16日，水果店终于恢复营业。但由于生鲜蔬果的特殊性，店铺产生了一定损失。得知这一情况后，宜川路街道立即专题研究，为优化水果店的经营现状寻找一切可能的办法。为此，街道制作了一批店铺名片发往各个居民区，帮助他们宣传拓展一条为封控区域提供线上销售的新渠道。同时，街道也找到店铺房东，说明情况后取得了理解，房东同意减免6000元房租。经营者献爱心为此，水果店经营者徐女士深受感动：“谢谢街道对我们的帮助，疫情之下，一线工作者们都不容易。我们想给身边的社区志愿者们送些水果，感谢他们平日里的奉献！”3月19日，店内新进了一批新鲜的柚子、火龙果、葡萄等，徐女士把这些“爱心水果”送到了周边小区志愿者手中。看到这一幕，水果店所在的生鲜超市经营者吴先生也深受触动，他也想为疫情下的上海贡献一些力量。吴先生说：“经历了14天的集中隔离，我感受到了政府负责的态度，我也很想为防疫尽一份力！”吴先生想到，可以将自己家的蔬菜肉类免费捐赠给附近正处于封控中的小区居民，尤其是社区老人，让他们在特殊时期也能尝到蔬菜生鲜。3月19日下午，吴先生招呼店里的伙计们一起打包了50份“一荤四素爱心套餐”，分别送往附近的两个封控管理小区。居委干部接力两个小区的居委干部接过了这些“爱心套餐”，又将它们传递给了社区内需要帮助的老年人。“李奶奶，我们给你送菜来啦！免费的哦！是街道爱心企业特别赠送的新鲜蔬菜，还有一只鸡呢，记得放冰箱啊！”接受集中隔离、店铺遭受损失，可这里的店主们却依旧满怀积极的正能量，为防疫工作尽一份自己的力量。爱心是可以传递的，一棒接一棒，这场“爱心接力”不仅温暖了受到馈赠的居民与志愿者，也温暖了身处疫情之下的其他人。"
},
{
    "title": "深夜，父母已熟睡，小周接采样任务悄然出门 父亲做核酸巧遇“大白女儿”",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "上海本轮疫情反复以来，全市疾控流调人员、核酸采样人员等与病毒拼命赛跑。截至发稿前，全市已累计排查管控密接者1.1万人，次密接者3.2万人。齐心抗疫形成的强大合力，正为城市筑起一道应对奥密克戎变异株的公共卫生防线。",
    "text": "核酸筛查中意外父女相会这是一次突如其来的非常应对。随着时间的推移，情况愈加复杂、形势愈加严峻，流调转运、医疗保障、封控采样任务量不断增大，医务人员全线动员，连轴转、白加黑已是常态，睡眠休息是最大的奢侈品，但这都不是大家知难而退的理由。凌晨时分，在宝山区一家隔离酒店的走廊里，一位“大白”半坐在躺椅上，时而站起来跺一下脚，驱赶寒意和困意，时而透过窗户看看里面的隔离对象。原来，一位隔离对象患有严重抑郁症，她的表现引起了管理隔离点的大场镇第三社区卫生服务中心主管护师陈娟的注意。“小姑娘，阿姨就在门口，你有事就喊我一下，或者想要聊天说说话，也可以跟阿姨说。”陈娟就着躺椅，在小姑娘门外守了整整一夜。同样的深夜，宝山区精神卫生中心周雯倩突然接到医院的紧急召集令。隔壁房间里，父母已经熟睡，她不忍心叫醒他们，就悄悄出了门，和队友们匆匆赶赴现场。面对封控区域内大量的核酸采样任务，速度是跑赢病毒的关键。操作娴熟的周雯倩和队友们默契配合，争分夺秒。正当她专注采样任务时，突然听到了一个熟悉的声音：“倩倩？是倩倩吗？”她抬头一看，竟是自己的父亲。原来，周雯倩的父亲接到了单位的紧急通知，让他回来做核酸筛查，而他在众多“大白”中突然看到了女儿，对，是女儿没错！没想到，家里“失踪”的女儿竟然在这里遇上了。逐栋“扫楼”确保不漏一人杨浦区控江医院，有一支应急核酸检测队伍，一旦接到任务，无论何时何地，两小时内赶赴现场，深入封控小区、校园等开展“扫楼”工作，确保不漏一户、不漏一人。在杨浦，许多老小区没有电梯，一爬就是六七层。应急核酸检测队员们身着厚重防护服，手拿扫码枪、医疗废弃物垃圾袋、采样管、消毒液、手套等，在楼栋间来回穿梭。控江医院核酸采样组负责人陈华说，经常有队员爬到一半，憋闷得喘不过气来，扶着墙壁休息一会儿，很多人头晕恶心过，但只要小区任务还没完成，不管时间长短，都会坚持到底。陈华说，“扫楼”看似是个“笨办法”，却是最有效、最保险的排查模式，确保数据清零、全员检测，实现核酸检测排查到位。或是清晨，或是深夜，应急核酸采样小分队奔波在路上，只为做到应检尽检、不漏一人。用视频记录队友冲锋陷阵在黄浦区疾病预防控制中心，健康教育科工作人员刘云峰也穿上防护服，走上前线。他用胸前佩戴的小型拍摄设备，记录下疾控人冲锋陷阵的场景。平时从事科普工作的刘云峰，深深体会到了一线同事的不易。“每天，位于中心三楼的指挥部都是彻夜灯火通明。”他介绍，中心领导以及各工作组负责人集中在此办公，一旦发生疫情，封控组、流调组、采样组、消毒组、检验组、数据组……各组负责人都能够第一时间了解信息，各司其职、打好配合。第一时间赶到疫情现场之后，封控组会协调派出所民警、居委干部划出工作区域，实地查看居民楼栋、周边商铺、进出通道等情况，还会就封闭管理区域生活垃圾处理等细节和居委干部进行沟通，确保阻断病毒的传播。与此同时，采样组与负责核酸检测的医护人员进行沟通，将采样标签、记录、存放等要求详细告知，并且对确诊病例或者密接人员所处环境进行采样。采样完成后，一旁待命的消毒组迅速开展工作。“体验消毒组工作时，我对防护服闷热、护目镜起雾等情况做好了准备，但是没想到，我们面临的最大难题是呼吸。”消毒过程中，现场雾气腾腾，即使颗粒非常微小的消毒剂，散发出的消毒水味也会穿过防护面罩进入呼吸道，让人非常难受。"
},
{
    "title": "感动出圈，一只“破皮的手”不停歇",
    "date": "2022-03-21",
    "source": "解放日报",
    "author": "一段上海医护人员破皮的手的视频在网络上被广泛传播。视频中，这只手的大拇指指腹的皮破了好大一块，食指指节上也有一个破皮水泡。此外，每个指尖都有皱起、泛白。近期，上海又有一批逆行的战士们穿上“大白”，为完成核酸检测任务早出晚归、通宵加班。记者昨日找到并连线了这只手的“主人”——上海市第七人民医院检验科分子组成员、95后“新手”技师罗嘉俊。",
    "text": "“没想到我的一双手会引起大家这么多的关注。”罗嘉俊回忆道，当晚，一万余份核酸检测标本送达医院，需连夜展开核酸检测工作。经历8小时不间断拧盖、加样后，他已经感觉双手酸痛麻木，甚至有些抽筋。“换手套时，我才发现，手上的皮已经破烂不堪。可时间不等人，再难我们也要上。”换上了新手套后，罗嘉俊和同事们继续在组长的带领下，鼓足干劲一直干到天亮，终于把所有核酸标本“清除完毕”。检验科分子组原本仅有8位技术人员，七院动员了全科力量及行政部门力量共同支援。“小罗原本负责的是急诊核酸检测任务，单日样本量比较可控。但‘破手’的那天，忽然接到了万管‘大单’，我们紧急重新调配人手，全员‘参战’。”罗嘉俊的师傅、检验科分子组组长徐正说，“他还是名‘新手’。”在“老前辈”的眼里，做检验，“新手”们的手都会破，不过近些日子，从每天约5000管的核酸检测样本猛增至五六万管后，哪怕是徐正这样的“老手”，也免不了破皮。罗嘉俊说，视频“出圈”后，不少亲朋好友都关心自己的伤势。“请大家别担心！我年纪轻、恢复快，伤口已经愈合，正加足马力完成核酸检测任务。”医学检验科主任陆志成说，“样本数从一千、五千到一万，再到如今的五六万之多，全体人员都在加班加点，24小时轮流转动，希望能让市民以最快速度回归正常生活，得以解封。如果加厚手套，可在一定程度上保护双手，但也会影响效率，大家为了尽早完成核酸检测任务，宁愿牺牲自己的手。”“还有很多医护人员和我一样，在平凡的岗位上加班加点，全力完成本次大规模筛查。希望大家拿到核酸检测报告以后，对我们多一些理解和支持，我相信，上海一定会尽快战胜疫情，迎接春光。”罗嘉俊说。"
},
{
    "title": "院士为封闭在家者送上“四个处方” 按时服用慢性病用药 放松心态 锻炼身心",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "在昨天下午举行的市疫情防控工作新闻发布会上，市卫健委通报：上海新增4例本土确诊病例，34例无症状感染者。4例确诊病例是在相关风险人群筛查中发现；34例无症状感染者中，25例在集中隔离管控中发现，其余为相关风险人群筛查发现，均已闭环转运至上海市公共卫生临床中心隔离治疗或隔离医学观察。",
    "text": "截至3月14日14时，本次疫情累计排查密接11534人，均已落实管控，其中10761人核酸检测结果为阴性，其余检测中。累计排查密接的密接33792人，均已落实管控，其中33024人核酸检测结果为阴性，其余检测中。根据流调和风险评估，已对多个区域人员进行了筛查，目前已出结果均为阴性。根据国务院联防联控机制有关要求，经市新冠肺炎疫情防控工作领导小组办公室研究决定，将黄浦区打浦桥街道局门后路9号、嘉定区嘉定工业区娄塘路760弄列为中风险地区，相关地区已落实管控措施。中国工程院院士、瑞金医院院长宁光教授为市民送上防疫期间封闭在家人群的“四个处方”。第一个是药物处方，按时服用慢性病用药，也可用互联网预约挂号、数字化手段进行就诊。第二个是心理处方，利用这段时间安排自己的爱好、放松心态。第三个是运动处方，冥想、散步、打太极等锻炼自己身心。最后一个是防护处方，防疫工作不放松，时刻要牢记“防护三件套”“防疫五还要”，科学拆快递，同时做好家庭内的适当消毒，经常通风。"
},
{
    "title": "李强检查疫情防控和应急处置工作 看望慰问持续奋战在抗疫一线人员",
    "date": "2022-03-16",
    "source": "解放日报",
    "author": "市委书记李强昨天分别前往浦东新区的临时核酸检测点、虹口区的封控小区，检查疫情防控和应急处置工作，看望慰问持续奋战在抗疫一线的工作人员，对全市广大基层干部、疾控人员、医务人员、社区工作者以及理解支持配合疫情防控工作的市民表示感谢，指出要坚决贯彻落实习近平总书记重要指示精神，心往一处、共同努力，坚决打赢疫情防控阻击战，全力守护超大城市安全有序、市民群众健康安全。",
    "text": "当前，我市正在积极开展疫情应急处置工作，加强重点区域、重点人群、重点行业核酸检测力度。李强来到浦东洋泾街道一处临时核酸检测点，听取采样能力、力量配置等情况介绍。这处核酸采样点目前开设了4个采样窗口，主要满足周边小区的核酸筛查需要，并从机关、街道抽调工作人员和招募社区志愿者维持现场秩序，随时提示保持间隔距离，帮助居民快速预约登记。李强详细了解这一区域扩大社会面筛查进展和核酸检测保障情况，关切询问还有什么困难需要解决。李强指出，要采取有力有效措施，综合用好各种手段，加快优化布局、配强力量、增强能力、提高效率，尽最大努力方便群众，为打赢疫情防控阻击战提供坚强支撑。各区及相关部门、机构要进一步行动起来，在增设核酸采样点、集结应急采样队伍、提升实验室检测能力等方面多管齐下，为早日实现社会面清零奠定坚实基础。随后，市领导来到虹口区新市南路上一处封控小区，检查疫情防控和服务保障工作，向疫情发生以来日夜战斗在抗疫一线的街道居委干部、下沉干部、医务人员、民警、保安、社区志愿者亲切问好，并委托他们向积极配合防疫工作的封控小区居民们表示慰问和感谢。李强说，大家不计个人得失、主动冲锋在前，正是因为有你们的无私付出、坚定坚守，换来了社区安宁、居民平安，大家辛苦了，向大家表示感谢。当前疫情防控正处于关键时期，不能有丝毫麻痹松懈、侥幸松劲，疫情防控各项措施必须从严从紧、从细从实。希望大家再接再厉，更好动员所在社区居民群众加强自律、做好防护、携手抗疫，全市上下拧成一股绳、劲往一处使，共同打赢打好疫情防控这场硬仗。市领导诸葛宇杰、朱芝松参加相关检查。"
},
{
    "title": "坚决扛起促发展保安全重大责任 市委常委会举行扩大会议",
    "date": "2022-03-13",
    "source": "解放日报",
    "author": "市委常委会昨天举行扩大会议，传达学习全国两会精神。市委书记李强指出，要深入学习贯彻习近平总书记重要讲话和十三届全国人大五次会议、全国政协十三届五次会议精神，切实把思想和行动统一到中央精神上来，坚决扛起促发展、保安全的重大责任，充分发挥政策效应，全面增强发展活力动力，持续推动重大战略任务落实落地，毫不松懈抓好疫情防控工作，扎实做好保障和改善民生工作，以实际行动迎接党的二十大胜利召开。",
    "text": "会上，李强和市委副书记、市长龚正分别传达了习近平总书记在全国两会期间的重要讲话精神。市人大常委会主任蒋卓庆、市政协主席董云虎分别传达了十三届全国人大五次会议、全国政协十三届五次会议主要精神。市委常委郑钢淼、刘学新、吴清、周慧琳、诸葛宇杰、胡文容出席。李强指出，全国两会期间，习近平总书记发表一系列重要讲话，高瞻远瞩、内涵丰富，要认真学习领会，结合上海实际，切实抓好贯彻落实。要提高思想站位，深刻把握“五个必由之路”的重要认识，自觉用党的创新理论武装头脑、指导实践、推动工作。要增强战略定力，深刻领会中央对形势的科学判断，准确识变、科学应变、主动求变，坚定不移办好自己的事情，牢牢把握发展主动权。要厚植人民情怀，坚定践行人民城市重要理念，坚持把最好的资源留给人民，以最优的供给服务人民，着力解决人民群众急难愁盼问题，对特殊困难群体的社会保障坚决兜住底、兜准底、兜好底，不断增强人民群众的获得感、幸福感、安全感。李强指出，要稳字当头、稳中求进，更有力统筹发展和安全各项工作。围绕促发展，强化精准施策、精准发力，千方百计稳定供应链产业链，更好推进重大项目。围绕保安全，下好先手棋、打好主动仗，保持如履薄冰的谨慎，采取有力措施防范化解风险，严格落实城市运行安全和生产安全责任。要把疫情防控作为当前头等大事，发扬“事不过夜”精神，坚持以快制快，采取有力措施，从严从紧、从细从实抓好防控工作。聚焦关键点关节点，压实“四方责任”，加大排查管控，加强资源调度，强化应急处置，齐心协力打赢疫情防控阻击战。对因疫情防控履职不力造成严重后果的，依规依纪依法追责问责。李强指出，要强化政策落实和政策协同，最大限度将政策效应转化为发展成效。提高政策落实的直达性，让企业及时足额享受减税降费等政策优惠。坚持普惠性和行业性相结合、中央政策和地方政策相结合、增强企业自我发展能力和优化企业外部发展环境相结合，打好政策组合拳，充分激发市场主体活力。持续打造一流营商环境，一体推进全链条优化审批、全过程公正监管、全周期提升服务。抓住时机培育壮大新动能，聚焦集成电路、生物医药、人工智能等先导产业，以更大力度推动要素集聚、技术突破、产业培育。积极抢抓数字经济、绿色低碳等新赛道，加快实施终端带动战略。李强指出，要持续推动重大战略任务落地生根、取得突破，形成更多改革发展新亮点。加快重大政策和制度创新落地实施，浦东引领区、临港新片区、长三角一体化示范区、虹桥国际开放枢纽等要在深化改革开放上走在前列，推出更多具有首创性、引领性、开拓性的创新举措，保持改革创新的力度、经济发展的热度，在培育增长点、打造增长极上下功夫，更好引领全市发展。城市数字化转型要加快迭代升级，“五个新城”要进一步推动投资上规模、建设上水平、产业上能级、发展见成效。加强重大战略任务的协调联动，做好全局性谋划、战略性布局、整体性推进。推动科技、产业、金融协同联动、有机融合，让硬科技不缺投资、好项目不缺资金、产业化能够落地。加快建设高水平人才高地，加强引才育才一体谋划，让各类优秀人才纷至沓来、脱颖而出。李强强调，要聚焦突出民生问题持续发力，在优化为老服务、幼儿托育、促进高校毕业生就业创业、健全公共卫生体系等方面拿出有力举措。持续抓好民心工程的推进实施，旧区改造等重点难点任务要紧抓不放，对照工作目标再加力再提升，不断扩大覆盖面、兑现完成率、增强获得感。着力提高城市治理现代化水平，持续抓好架空线合杆整治、“一江一河”滨水空间贯通开放、千座公园建设等。聚焦城市运行“一网统管”，进一步夯实数字底座，强化场景开放和应用开发，优化城市运行数字体征体系。会议以视频形式举行，市人大常委会、市政府、市政协负责同志，各部委办局、各区、市工青妇等人民团体主要负责同志等参加会议。"
},
{
    "title": "宝武专业团队历时数年研发高温合金，为航天、核电站等重大工程提供保障",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "“亿吨钢企”中国宝武年产某高温合金材料1.5吨？怎么可能？",
    "text": "这是中国宝武旗下宝武特种冶金有限公司（以下简称宝武特冶）研制出的一种高温合金材料，用途非常专一——长征系列运载火箭的发动机热端部件，它承受着火箭发动机喷射出近3000℃的高温，体内却流淌着零下100多度的超低温燃料。这种材料用量虽很少，用处却很大。高温合金被誉为工业皇冠上的明珠材料，我国在小口径薄壁高温合金管材产品和制造技术方面长期处于空白，且受国外严密封锁。经过10余年研发，宝武团队实现了这种高温合金材料零的突破，为我国航天事业提供了保障。为了生产这1.5吨高温合金，宝武配备了几十人的团队。在钢铁行业，这样的配比几乎是不可想象的。这种“小而美”的高温合金材料展示了我国钢铁行业一个神秘的角落：为服务国家战略而研发的“高精尖特”产品。走进宝武特冶的展示厅，几乎可以概览半部中国重大工程发展史。长征运载火箭、航空发动机、西气东输、核电站、磁浮、大飞机……无一不留下宝武的印迹。宝武特冶作为中国宝武旗下唯一的特种冶金材料研发和制造企业，代表中国宝武承担国家特种冶金材料研发和保供的使命。去年，宝武的高纯净度三联冶炼某合金棒材制备工艺通过中国航发技术评审，为实现我国航空发动机关键材料自主可控提供保障。成功研制出可用于630℃超超临界火电机组的新型耐热钢材料，属于世界首创，推动我国火电材料从跟跑转变为领跑。去年12月20日，央视《新闻联播》播出一条快讯：全球首个第四代高温气冷堆核电站在山东威海并网发电。千里之外的上海宝山，宝武员工欧新哲等待这则消息已经许多年了。欧新哲今年41岁，是宝武的一名高级工程师，参与研发了第四代核电站关键部件所需镍基合金材料。核电站并网发电那天，他特意来到公司检验室。这里立着几十个状如小铁桶的实验机，其中一个实验机里挂着他的镍基合金样品。样品大小与成人食指相仿，两端是螺纹。它在实验机里持续承受外力拉伸及750℃高温炙烤。欧新哲打开与实验机联网的电脑，鼠标悬浮在第39号样品“挂样时长”一栏，读数56929跳了出来。56929小时前，他把这件用于第四代核岛的合金样品送到了这间检验室，接受压力、热力测试。检验的时长门槛是1000小时：只有坚持1000小时以上不断，才算合格。现在，56929小时过去了，样品依然完好地在检验环境里挂着。欧新哲接手研发这种镍基合金已是10年前的事了。十年磨一剑，时至今日，第四代核能技术全球也只有中国等少数几个国家掌握。材料研发难度在哪里？宝武特冶总工程师赵欣解释说：“难度不在于材料的成分，难的是怎么做到质量稳定。”打个不太严谨的比方，好比和面，难在每次都把面和得均匀、和得没有杂质。这团“面”——第四代核岛所需镍基合金——欧新哲和同事们从2012年开始“和”，一直“和”到2015年。每一个性能指标都是关卡。他已经记不清这三年里失败过多少次。每次，做出样品，送到检验室，接受1000小时挂样检验。有时候，两三百小时，样品就断了。他们就优化化学成分、改进加工工艺，再试一次。不到1000小时，又断了，再来一次……这样反反复复三年多，直到2015年，镍基合金样品终于跨过了1000小时门槛。达标！宝武人的突破对国家意义非凡。首先是降低了重大工程造价。宝武研制出第三代核电U形传热管后，同类进口产品价格从每吨300万元降到六七十万元，建造一座核电站由此节约上亿元。类似，国产化后，用于恶劣地质条件下油气田开采的镍基合金从每吨80万元降到20万元。更重要的是，宝武的“高精尖特”产品在保障能源安全、服务国家战略方面发挥了不可替代的作用。赵欣说：“材料研发就像培养孩子，要智慧和耐心兼备。”材料科学的进步需要时间积累。比如核电站需要服役60年，60年中材料性能如何变化？这些数据我们还不掌握。而日本火电机组里的一些关键材料，在检验室里挂样挂了30年。从这个意义上说，数据比材料更加“值钱”。此刻，在宝武特冶的检验室里，欧新哲的镍基合金样品已经挂了近6万小时。检验还在继续，材料的性能数据与时俱增。这些数据将是我国材料领域千金难买的财富。"
},
{
    "title": "把学习成果转化为实干实效 市政协传达全国两会精神",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "昨天，市政协举行传达全国“两会”精神委员学习会。市政协主席董云虎讲话，要求按照市委部署，把学习贯彻习近平总书记系列重要讲话精神作为重中之重，全面领会精神实质、目标任务和实践要求，着力把学习成果转化为坚定政治方向、坚定历史自信、坚定奋发有为的实干实效，努力交出无愧于党的诞生地的政协履职答卷。",
    "text": "董云虎强调，要胸怀“国之大者”，深刻把握今年全国“两会”的特殊背景和重大意义，切实增强学习贯彻会议精神的思想自觉、政治自觉和行动自觉。要筑牢“思想之基”，深刻把握我国去年取得的重大成就和根本原因，把坚定拥护“两个确立”、坚决做到“两个维护”贯穿履职各方面全过程。要广聚“奋进之力”，深刻把握当前我国发展面临的严峻挑战和有利条件，同心同向以自身发展的确定性应对外部环境的不确定性。要善建“睿智之言”，深刻把握稳中求进、高质量发展的目标任务和战略重点，更好把专业意见转化为把握主动、赢得未来的政策选项。要彰显“专门之能”，深刻把握人民政协在发展全过程人民民主中的独特地位和重要作用，着力推动政协工作在巩固深化中提质增效。董云虎强调，今年的政协工作要把总结提升年的工作部署与贯彻中央政协工作会议精神“回头看”工作一体联动起来，把健全政协发挥新型政党制度优势的机制与加强和改进界别工作一体联动起来，把切实发挥专委会基础性作用与不断强化政协委员履职主体作用一体联动起来，把“协商于民”政协委员工作站建设与“协商第一线”电视专栏建设一体联动起来，把提升政协履职“智慧化”水平与提高两支队伍“专业化”素养一体联动起来，更好发挥专门协商机构作用和统一战线组织功能，为建设具有世界影响力的社会主义现代化国际大都市，为夺取全面建设社会主义现代化国家新胜利作出新的更大贡献，以实际行动迎接党的二十大胜利召开。市政协副主席李逸平主持学习会，副主席张恩迪、黄震交流参会体会，副主席周汉民、金兴明、虞丽娟、吴信宝、寿子琪出席。"
},
{
    "title": "各大火车站防疫升级 出行需持48小时内核酸阴性证明",
    "date": "2022-03-15",
    "source": "解放日报",
    "author": "昨天，上海各大火车站已落实最新的防疫要求，在进出站口设置查验通道，检查离沪和来沪旅客是否持有48小时内的核酸检测阴性报告。",
    "text": "记者了解到，各大火车站查验核酸检测报告的人员主要由火车站所属的区进行组织，比如在上海虹桥火车站，就由闵行公安负责在出站口查验核酸证明。相关工作人员介绍，根据市交通委的最新要求，若上海出发的旅客无48小时内核酸检测阴性证明，现场工作人员将会劝退该旅客，同时给予核酸检测事宜相应指导。铁路部门昨天也出台了相应的免费退票措施，2022年3月15日零时前已购车票均可免费退票。对于来沪旅客，为避免聚集，各车站分区（通道）查验核酸证明。有48小时内核酸检测阴性证明的旅客可以快速通过，无48小时内核酸检测阴性证明的旅客需在就地设置的核酸检测采样点自费完成检测采样后方可离开。现场的工作人员还提醒旅客，近期非必要不离沪，确有出行需求的，请务必提早到达火车站，避免因查验核酸证明造成延误。"
},
{
    "title": "李克强在第十三届全国人民代表大会第五次会议上作的政府工作报告",
    "date": "2022-03-13",
    "source": "中国政府网",
    "author": "政府工作报告",
    "text": "——2022年3月5日在第十三届全国人民代表大会第五次会议上国务院总理 李克强各位代表：现在，我代表国务院，向大会报告政府工作，请予审议，并请全国政协委员提出意见。一、2021年工作回顾过去一年是党和国家历史上具有里程碑意义的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，隆重庆祝中国共产党成立一百周年，胜利召开党的十九届六中全会、制定党的第三个历史决议，如期打赢脱贫攻坚战，如期全面建成小康社会、实现第一个百年奋斗目标，开启全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程。一年来，面对复杂严峻的国内外形势和诸多风险挑战，全国上下共同努力，统筹疫情防控和经济社会发展，全年主要目标任务较好完成，“十四五”实现良好开局，我国发展又取得新的重大成就。——经济保持恢复发展。国内生产总值达到114万亿元，增长8.1%。全国财政收入突破20万亿元，增长10.7%。城镇新增就业1269万人，城镇调查失业率平均为5.1%。居民消费价格上涨0.9%。国际收支基本平衡。——创新能力进一步增强。国家战略科技力量加快壮大。关键核心技术攻关取得重要进展，载人航天、火星探测、资源勘探、能源工程等领域实现新突破。企业研发经费增长15.5%。数字技术与实体经济加速融合。——经济结构和区域布局继续优化。粮食产量1.37万亿斤，创历史新高。高技术制造业增加值增长18.2%，信息技术服务等生产性服务业较快发展，产业链韧性得到提升。区域发展战略有效实施，新型城镇化扎实推进。——改革开放不断深化。在重要领域和关键环节推出一批重大改革举措，供给侧结构性改革深入推进。“放管服”改革取得新进展。市场主体总量超过1.5亿户。高质量共建“一带一路”稳步推进。推动区域全面经济伙伴关系协定生效实施。货物进出口总额增长21.4%，实际使用外资保持增长。——生态文明建设持续推进。污染防治攻坚战深入开展，主要污染物排放量继续下降，地级及以上城市细颗粒物（PM2.5）平均浓度下降9.1%。第一批国家公园正式设立。生态环境质量明显改善。——人民生活水平稳步提高。居民人均可支配收入实际增长8.1%。脱贫攻坚成果得到巩固和拓展。基本养老、基本医疗、社会救助等保障力度加大。教育改革发展迈出新步伐。新开工改造城镇老旧小区5.6万个，惠及近千万家庭。——疫情防控成果持续巩固。落实常态化防控举措，疫苗全程接种覆盖率超过85%，及时有效处置局部地区聚集性疫情，保障了人民生命安全和身体健康，维护了正常生产生活秩序。回顾过去一年，成绩得来殊为不易。我国经济尚处在突发疫情等严重冲击后的恢复发展过程中，国内外形势又出现很多新变化，保持经济平稳运行难度加大。我们深入贯彻以习近平同志为核心的党中央决策部署，贯彻落实中央经济工作会议精神，完整、准确、全面贯彻新发展理念，扎实做好“六稳”、“六保”工作，注重宏观政策跨周期和逆周期调节，有效应对各种风险挑战，主要做了以下工作。一是保持宏观政策连续性针对性，推动经济运行保持在合理区间。宏观政策适应跨周期调节需要，保持对经济恢复必要支持力度，同时考虑为今年应对困难挑战预留政策空间。建立常态化财政资金直达机制，将2.8万亿元中央财政资金纳入直达范围。优化地方政府专项债券发行使用。有效实施稳健的货币政策，两次全面降准，推动降低贷款利率。有序推进地方政府债务风险防范化解，稳妥处置重大金融风险事件。强化稳岗扩就业政策落实，扎实做好高校毕业生等重点群体就业工作，推进大众创业万众创新。加强大宗商品保供稳价，着力解决煤炭电力供应紧张问题。从全年看，主要宏观经济指标符合预期，财政赤字率和宏观杠杆率下降，经济增速继续位居世界前列。二是优化和落实助企纾困政策，巩固经济恢复基础。上亿市场主体承载着数亿人就业创业，宏观政策延续疫情发生以来行之有效的支持路径和做法。去年新增减税降费超过1万亿元，还对制造业中小微企业、煤电和供热企业实施阶段性缓缴税费。实践表明，减税降费是助企纾困直接有效的办法，实际上也是“放水养鱼”、涵养税源，2013年以来新增的涉税市场主体去年纳税达到4.76万亿元。加强铁路、公路、航空、海运、港口等运输保障。加大对受疫情影响严重行业企业信贷投放，继续执行小微企业贷款延期还本付息和信用贷款支持政策，银行业金融机构普惠小微企业贷款增长27.3%，大型商业银行普惠小微企业贷款增幅超过40%，企业综合融资成本稳中有降。三是深化改革扩大开放，持续改善营商环境。加强市场体系基础制度建设，推进要素市场化配置等改革。继续压减涉企审批手续和办理时限，更多政务服务事项实现一网通办。推广一批地方改革经验，开展营商环境创新试点。加强和创新监管，反垄断和防止资本无序扩张，维护公平竞争。深入实施国企改革三年行动。支持民营企业健康发展。基本完成行业协会商会与行政机关脱钩改革。设立北京证券交易所和广州期货交易所。稳步推进农业农村、社会事业、生态文明等领域改革。深化共建“一带一路”务实合作。加大稳外贸稳外资力度，成功举办进博会、广交会、服贸会及首届消博会等重大展会。新增4个服务业扩大开放综合试点，推出海南自由贸易港开放新举措。四是强化创新引领，稳定产业链供应链。加强国家实验室建设，推进重大科技项目实施。改革完善中央财政科研经费管理，提高间接费用比例，扩大科研自主权。延续实施研发费用加计扣除政策，将制造业企业研发费用加计扣除比例提高到100%。强化知识产权保护。开展重点产业强链补链行动。传统产业数字化智能化改造加快，新兴产业保持良好发展势头。五是推动城乡区域协调发展，不断优化经济布局。落实区域重大战略和区域协调发展战略，出台新的支持举措，实施一批重大项目。推进以县城为重要载体的城镇化建设。加强农业生产，保障农资供应，对种粮农民一次性发放200亿元补贴。推动乡村振兴，确定160个国家乡村振兴重点帮扶县。实施农村人居环境整治提升五年行动。六是加强生态环境保护，促进可持续发展。巩固蓝天、碧水、净土保卫战成果。推动化肥农药减量增效和畜禽养殖废弃物资源化利用。持续推进生态保护修复重大工程，全面实施长江十年禁渔。可再生能源发电装机规模突破10亿千瓦。出台碳达峰行动方案。启动全国碳排放权交易市场。积极应对气候变化。七是着力保障和改善民生，加快发展社会事业。加大农村义务教育薄弱环节建设力度，提高学生营养改善计划补助标准，3700多万学生受益。减轻义务教育阶段学生作业负担和校外培训负担。超额完成高职扩招三年行动目标。国家助学贷款每人每年最高额度增加4000元，惠及500多万在校生。上调退休人员基本养老金。提高优抚标准。将低保边缘家庭重病重残人员纳入低保范围，做好困难群众帮扶救助。改革疾病预防控制体系。把更多常见病、慢性病等门诊费用纳入医保报销范围，住院费用跨省直接结算率达到60%。严格药品疫苗监管。实施三孩生育政策。加强养老服务。加快发展保障性租赁住房。繁荣发展文化事业和文化产业，创新实施文化惠民工程。营造良好网络生态。积极开展全民健身运动。我国体育健儿在东京奥运会、残奥会上勇创佳绩。经过精心筹备，我们成功举办了简约、安全、精彩的北京冬奥会，也一定能办好刚刚开幕的冬残奥会。八是推进法治政府建设和治理创新，保持社会和谐稳定。提请全国人大常委会审议法律议案10件，制定修订行政法规15部。认真办理人大代表建议和政协委员提案。出台法治政府建设实施纲要。发挥审计监督作用。继续开展国务院大督查，深入实施“互联网+督查”。创新城乡基层治理。扎实做好信访工作，化解信访积案。强化安全生产和应急管理。加强国家安全保障能力建设。完善社会治安防控体系，常态化开展扫黑除恶斗争，集中打击治理电信网络诈骗等犯罪。去年一些地区发生严重洪涝等灾害，各方面积极开展防灾救灾和灾后重建，努力保障人民群众生命财产安全。贯彻落实党中央全面从严治党战略部署。开展党史学习教育。加强党风廉政建设和反腐败斗争。严格落实中央八项规定精神，持之以恒纠治“四风”，进一步为基层减负。中国特色大国外交全面推进。习近平主席等党和国家领导人通过视频方式出席联合国大会、二十国集团领导人峰会、亚太经合组织领导人非正式会议、金砖国家领导人会晤、中国－东盟建立对话关系30周年纪念峰会、中非合作论坛部长级会议开幕式、东亚合作领导人系列会议、亚欧首脑会议等重大活动。成功举办多场重大主场外交活动。推动构建人类命运共同体，积极发展全球伙伴关系，积极参与全球治理体系改革和建设，推进国际抗疫合作，共同应对全球性问题和挑战。中国为促进世界和平与发展作出了积极贡献。各位代表！过去一年取得的成绩，是以习近平同志为核心的党中央坚强领导的结果，是习近平新时代中国特色社会主义思想科学指引的结果，是全党全军全国各族人民团结奋斗的结果。我代表国务院，向全国各族人民，向各民主党派、各人民团体和各界人士，表示诚挚感谢！向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，表示诚挚感谢！向关心和支持中国现代化建设的各国政府、国际组织和各国朋友，表示诚挚感谢！在肯定成绩的同时，我们也清醒看到面临的问题和挑战。全球疫情仍在持续，世界经济复苏动力不足，大宗商品价格高位波动，外部环境更趋复杂严峻和不确定。我国经济发展面临需求收缩、供给冲击、预期转弱三重压力。局部疫情时有发生。消费和投资恢复迟缓，稳出口难度增大，能源原材料供应仍然偏紧，输入性通胀压力加大，中小微企业、个体工商户生产经营困难，稳就业任务更加艰巨。关键领域创新支撑能力不强。一些地方财政收支矛盾加大，经济金融领域风险隐患较多。民生领域还有不少短板。政府工作存在不足，形式主义、官僚主义仍然突出，脱离实际、违背群众意愿现象屡有发生，有的在政策执行中采取“一刀切”、运动式做法。少数干部不担当、不作为、乱作为，有的漠视严重侵害群众权益问题、工作严重失职失责。一些领域腐败问题依然多发。我们要增强忧患意识，直面问题挑战，全力以赴做好工作，决不辜负人民期待！二、2022年经济社会发展总体要求和政策取向今年将召开中国共产党第二十次全国代表大会，是党和国家事业发展进程中十分重要的一年。做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届历次全会精神，弘扬伟大建党精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，坚持创新驱动发展，推动高质量发展，坚持以供给侧结构性改革为主线，统筹疫情防控和经济社会发展，统筹发展和安全，继续做好“六稳”、“六保”工作，持续改善民生，着力稳定宏观经济大盘，保持经济运行在合理区间，保持社会大局稳定，迎接党的二十大胜利召开。综合研判国内外形势，今年我国发展面临的风险挑战明显增多，必须爬坡过坎。越是困难越要坚定信心、越要真抓实干。我国经济长期向好的基本面不会改变，持续发展具有多方面有利条件，特别是亿万人民有追求美好生活的强烈愿望、创业创新的巨大潜能、共克时艰的坚定意志，我们还积累了应对重大风险挑战的丰富经验。中国经济一定能顶住新的下行压力，必将行稳致远。今年发展主要预期目标是：国内生产总值增长5.5%左右；城镇新增就业1100万人以上，城镇调查失业率全年控制在5.5%以内；居民消费价格涨幅3%左右；居民收入增长与经济增长基本同步；进出口保稳提质，国际收支基本平衡；粮食产量保持在1.3万亿斤以上；生态环境质量持续改善，主要污染物排放量继续下降；能耗强度目标在“十四五”规划期内统筹考核，并留有适当弹性，新增可再生能源和原料用能不纳入能源消费总量控制。经济增速预期目标的设定，主要考虑稳就业保民生防风险的需要，并同近两年平均经济增速以及“十四五”规划目标要求相衔接。这是高基数上的中高速增长，体现了主动作为，需要付出艰苦努力才能实现。完成今年发展目标任务，宏观政策要稳健有效，微观政策要持续激发市场主体活力，结构政策要着力畅通国民经济循环，科技政策要扎实落地，改革开放政策要激活发展动力，区域政策要增强发展的平衡性协调性，社会政策要兜住兜牢民生底线。各方面要围绕贯彻这些重大政策和要求，细化实化具体举措，形成推动发展的合力。要保持宏观政策连续性，增强有效性。积极的财政政策要提升效能，更加注重精准、可持续。稳健的货币政策要灵活适度，保持流动性合理充裕。就业优先政策要提质加力。政策发力适当靠前，及时动用储备政策工具，确保经济平稳运行。继续做好常态化疫情防控。坚持外防输入、内防反弹，不断优化完善防控措施，加强口岸城市疫情防控，加大对病毒变异的研究和防范力度，加快新型疫苗和特效药物研发，持续做好疫苗接种工作，更好发挥中医药独特作用，科学精准处置局部疫情，保持正常生产生活秩序。今年工作要坚持稳字当头、稳中求进。面对新的下行压力，要把稳增长放在更加突出的位置。各地区各部门要切实担负起稳定经济的责任，积极推出有利于经济稳定的政策。要统筹稳增长、调结构、推改革，加快转变发展方式，不搞粗放型发展。坚持实事求是，立足社会主义初级阶段基本国情，着力办好自己的事，尊重发展规律、客观实际和群众需求，因地制宜创造性开展工作，把各方面干事创业积极性充分调动起来。推动有效市场和有为政府更好结合，善于运用改革创新办法，激发市场活力和社会创造力。要坚持以人民为中心的发展思想，依靠共同奋斗，扎实推进共同富裕，不断实现人民对美好生活的向往。三、2022年政府工作任务今年经济社会发展任务重、挑战多。要按照以习近平同志为核心的党中央部署要求，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，扎实做好各项工作。（一）着力稳定宏观经济大盘，保持经济运行在合理区间。继续做好“六稳”、“六保”工作。宏观政策有空间有手段，要强化跨周期和逆周期调节，为经济平稳运行提供有力支撑。提升积极的财政政策效能。今年赤字率拟按2.8%左右安排、比去年有所下调，有利于增强财政可持续性。预计今年财政收入继续增长，加之特定国有金融机构和专营机构依法上缴近年结存的利润、调入预算稳定调节基金等，支出规模比去年扩大2万亿元以上，可用财力明显增加。新增财力要下沉基层，主要用于落实助企纾困、稳就业保民生政策，促进消费、扩大需求。今年安排中央本级支出增长3.9%，其中中央部门支出继续负增长。中央对地方转移支付增加约1.5万亿元、规模近9.8万亿元，增长18%、为多年来最大增幅。中央财政将更多资金纳入直达范围，省级财政也要加大对市县的支持，务必使基层落实惠企利民政策更有能力、更有动力。要用好政府投资资金，带动扩大有效投资。今年拟安排地方政府专项债券3.65万亿元。强化绩效导向，坚持“资金、要素跟着项目走”，合理扩大使用范围，支持在建项目后续融资，开工一批具备条件的重大工程、新型基础设施、老旧公用设施改造等建设项目。民间投资在投资中占大头，要发挥重大项目牵引和政府投资撬动作用，完善相关支持政策，充分调动民间投资积极性。要坚持政府过紧日子，更好节用裕民。大力优化支出结构，保障重点支出，严控一般性支出。盘活财政存量资金和闲置资产。各级政府必须艰苦奋斗、勤俭节约，中央政府和省级政府要带头。加强收支管理，严禁铺张浪费，不得违规新建楼堂馆所，不得搞形象工程，对违反财经纪律、肆意挥霍公款的要严查重处，一定要把宝贵资金用在发展紧要处、民生急需上。加大稳健的货币政策实施力度。发挥货币政策工具的总量和结构双重功能，为实体经济提供更有力支持。扩大新增贷款规模，保持货币供应量和社会融资规模增速与名义经济增速基本匹配，保持宏观杠杆率基本稳定。保持人民币汇率在合理均衡水平上的基本稳定。进一步疏通货币政策传导机制，引导资金更多流向重点领域和薄弱环节，扩大普惠金融覆盖面。推动金融机构降低实际贷款利率、减少收费，让广大市场主体切身感受到融资便利度提升、综合融资成本实实在在下降。强化就业优先政策。大力拓宽就业渠道，注重通过稳市场主体来稳就业，增强创业带动就业作用。财税、金融等政策都要围绕就业优先实施，加大对企业稳岗扩岗的支持力度。各类专项促就业政策要强化优化，对就业创业的不合理限制要坚决清理取消。各地都要千方百计稳定和扩大就业。确保粮食能源安全。保障粮食等重要农产品供应，继续做好能源、重要原材料保供稳价工作，保障民生和企业正常生产经营用电。实施全面节约战略。增强国内资源生产保障能力，加快油气、矿产等资源勘探开发，完善国家战略物资储备制度，保障初级产品供给。打击哄抬物价等行为。保持物价水平基本稳定。防范化解重大风险。继续按照稳定大局、统筹协调、分类施策、精准拆弹的基本方针，做好经济金融领域风险防范和处置工作。压实地方属地责任、部门监管责任和企业主体责任，加强风险预警、防控机制和能力建设，设立金融稳定保障基金，发挥存款保险制度和行业保障基金的作用，运用市场化、法治化方式化解风险隐患，有效应对外部冲击，牢牢守住不发生系统性风险的底线。（二）着力稳市场主体保就业，加大宏观政策实施力度。完善减负纾困等政策，夯实经济稳定运行、质量提升的基础。实施新的组合式税费支持政策。坚持阶段性措施和制度性安排相结合，减税与退税并举。一方面，延续实施扶持制造业、小微企业和个体工商户的减税降费政策，并提高减免幅度、扩大适用范围。对小规模纳税人阶段性免征增值税。对小微企业年应纳税所得额100万元至300万元部分，再减半征收企业所得税。各地也要结合实际，依法出台税费减免等有力措施，使减税降费力度只增不减，以稳定市场预期。另一方面，综合考虑为企业提供现金流支持、促进就业消费投资，大力改进因增值税税制设计类似于先缴后退的留抵退税制度，今年对留抵税额提前实行大规模退税。优先安排小微企业，对小微企业的存量留抵税额于6月底前一次性全部退还，增量留抵税额足额退还。重点支持制造业，全面解决制造业、科研和技术服务、生态环保、电力燃气、交通运输等行业留抵退税问题。增值税留抵退税力度显著加大，以有力提振市场信心。预计全年退税减税约2.5万亿元，其中留抵退税约1.5万亿元，退税资金全部直达企业。中央财政将加大对地方财力支持，补助资金直达市县，地方政府及有关部门要建立健全工作机制，加强资金调度，确保退税减税这项关键性举措落实到位，为企业雪中送炭，助企业焕发生机。加强金融对实体经济的有效支持。用好普惠小微贷款支持工具，增加支农支小再贷款，优化监管考核，推动普惠小微贷款明显增长、信用贷款和首贷户比重继续提升。引导金融机构准确把握信贷政策，继续对受疫情影响严重的行业企业给予融资支持，避免出现行业性限贷、抽贷、断贷。发挥好政策性、开发性金融作用。推进涉企信用信息整合共享，加快税务、海关、电力等单位与金融机构信息联通，扩大政府性融资担保对小微企业的覆盖面，努力营造良好融资生态，进一步推动解决实体经济特别是中小微企业融资难题。推动降低企业生产经营成本。清理转供电环节不合理加价，支持地方对特殊困难行业用电实行阶段性优惠政策。引导大型平台企业降低收费，减轻中小商户负担。进一步清理规范行业协会商会、中介机构等收费。要开展涉企违规收费专项整治行动，建立协同治理和联合惩戒机制，坚决查处乱收费、乱罚款、乱摊派。要加大拖欠中小企业账款清理力度，规范商业承兑汇票使用，机关、事业单位和国有企业要带头清欠。餐饮、住宿、零售、文化、旅游、客运等行业就业容量大、受疫情影响重，各项帮扶政策都要予以倾斜，支持这些行业企业挺得住、过难关、有奔头。落实落细稳就业举措。延续执行降低失业和工伤保险费率等阶段性稳就业政策。对不裁员少裁员的企业，继续实施失业保险稳岗返还政策，明显提高中小微企业返还比例。今年高校毕业生超过1000万人，要加强就业创业指导、政策支持和不断线服务。做好退役军人安置和就业保障，促进农民工就业，帮扶残疾人、零就业家庭成员就业。深入开展大众创业万众创新，增强双创平台服务能力。加强灵活就业服务，完善灵活就业社会保障政策，开展新就业形态职业伤害保障试点。坚决防止和纠正性别、年龄、学历等就业歧视，大力营造公平就业环境。加强劳动保障监察执法，着力解决侵害劳动者合法权益的突出问题。增强公共就业服务针对性。继续开展大规模职业技能培训，共建共享一批公共实训基地。使用1000亿元失业保险基金支持稳岗和培训，加快培养制造业高质量发展的急需人才，让更多劳动者掌握一技之长、让三百六十行行行人才辈出。（三）坚定不移深化改革，更大激发市场活力和发展内生动力。处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用，构建高水平社会主义市场经济体制。加快转变政府职能。加强高标准市场体系建设，抓好要素市场化配置综合改革试点，加快建设全国统一大市场。围绕打造市场化法治化国际化营商环境，持续推进“放管服”改革，对取消和下放审批事项要同步落实监管责任和措施。继续扩大市场准入。全面实行行政许可事项清单管理。加强数字政府建设，推动政务数据共享，进一步压减各类证明事项，扩大“跨省通办”范围，基本实现电子证照互通互认，便利企业跨区域经营，加快解决群众关切事项的异地办理问题。推进政务服务事项集成化办理，推出优化不动产登记、车辆检测等便民举措。强化政府监管责任，严格落实行业主管部门、相关部门监管责任和地方政府属地监管责任，防止监管缺位。加快建立健全全方位、多层次、立体化监管体系，实现事前事中事后全链条全领域监管，提高监管效能。抓紧完善重点领域、新兴领域、涉外领域监管规则，创新监管方法，提升监管精准性和有效性。深入推进公平竞争政策实施，加强反垄断和反不正当竞争，维护公平有序的市场环境。促进多种所有制经济共同发展。坚持和完善社会主义基本经济制度，坚持“两个毫不动摇”。要正确认识和把握资本的特性和行为规律，支持和引导资本规范健康发展。依法平等保护企业产权、自主经营权和企业家合法权益，营造各类所有制企业竞相发展的良好环境。完成国企改革三年行动任务，加快国有经济布局优化和结构调整，深化混合所有制改革，加强国有资产监管，促进国企聚焦主责主业、提升产业链供应链支撑和带动能力。落实支持民营经济发展的政策措施，鼓励引导民营企业改革创新，构建亲清政商关系。弘扬企业家精神，制定涉企政策要多听市场主体意见，尊重市场规律，支持企业家专注创业创新、安心经营发展。推进财税金融体制改革。深化预算绩效管理改革，增强预算的约束力和透明度。推进省以下财政体制改革。完善税收征管制度，依法打击偷税骗税。加强和改进金融监管。深化中小银行股权结构和公司治理改革，加快不良资产处置。完善民营企业债券融资支持机制，全面实行股票发行注册制，促进资本市场平稳健康发展。（四）深入实施创新驱动发展战略，巩固壮大实体经济根基。推进科技创新，促进产业优化升级，突破供给约束堵点，依靠创新提高发展质量。提升科技创新能力。实施基础研究十年规划，加强长期稳定支持，提高基础研究经费占全社会研发经费比重。实施科技体制改革三年攻坚方案，强化国家战略科技力量，加强国家实验室和全国重点实验室建设，发挥好高校和科研院所作用，改进重大科技项目立项和管理方式，深化科技评价激励制度改革。支持各地加大科技投入，开展各具特色的区域创新。加强科普工作。推进国际科技合作。加快建设世界重要人才中心和创新高地，完善人才发展体制机制，弘扬科学家精神，加大对青年科研人员支持力度，让各类人才潜心钻研、尽展其能。加大企业创新激励力度。强化企业创新主体地位，持续推进关键核心技术攻关，深化产学研用结合，促进科技成果转移转化。加强知识产权保护和运用。促进创业投资发展，创新科技金融产品和服务，提升科技中介服务专业化水平。加大研发费用加计扣除政策实施力度，将科技型中小企业加计扣除比例从75%提高到100%，对企业投入基础研究实行税收优惠，完善设备器具加速折旧、高新技术企业所得税优惠等政策，这相当于国家对企业创新给予大规模资金支持。要落实好各类创新激励政策，以促进企业加大研发投入，培育壮大新动能。增强制造业核心竞争力。促进工业经济平稳运行，加强原材料、关键零部件等供给保障，实施龙头企业保链稳链工程，维护产业链供应链安全稳定。引导金融机构增加制造业中长期贷款。启动一批产业基础再造工程项目，促进传统产业升级，大力推进智能制造，加快发展先进制造业集群，实施国家战略性新兴产业集群工程。着力培育“专精特新”企业，在资金、人才、孵化平台搭建等方面给予大力支持。推进质量强国建设，推动产业向中高端迈进。促进数字经济发展。加强数字中国建设整体布局。建设数字信息基础设施，逐步构建全国一体化大数据中心体系，推进5G规模化应用，促进产业数字化转型，发展智慧城市、数字乡村。加快发展工业互联网，培育壮大集成电路、人工智能等数字产业，提升关键软硬件技术创新和供给能力。完善数字经济治理，培育数据要素市场，释放数据要素潜力，提高应用能力，更好赋能经济发展、丰富人民生活。（五）坚定实施扩大内需战略，推进区域协调发展和新型城镇化。畅通国民经济循环，打通生产、分配、流通、消费各环节，增强内需对经济增长的拉动力。推动消费持续恢复。多渠道促进居民增收，完善收入分配制度，提升消费能力。推动线上线下消费深度融合，促进生活服务消费恢复，发展消费新业态新模式。继续支持新能源汽车消费，鼓励地方开展绿色智能家电下乡和以旧换新。加大社区养老、托幼等配套设施建设力度，在规划、用地、用房等方面给予更多支持。促进家政服务业提质扩容。加强县域商业体系建设，发展农村电商和快递物流配送。提高产品和服务质量，强化消费者权益保护，着力适应群众需求、增强消费意愿。积极扩大有效投资。围绕国家重大战略部署和“十四五”规划，适度超前开展基础设施投资。建设重点水利工程、综合立体交通网、重要能源基地和设施，加快城市燃气管道、给排水管道等管网更新改造，完善防洪排涝设施，继续推进地下综合管廊建设。中央预算内投资安排6400亿元。政府投资更多向民生项目倾斜，加大社会民生领域补短板力度。深化投资审批制度改革，做好用地、用能等要素保障，对国家重大项目要实行能耗单列。要优化投资结构，破解投资难题，切实把投资关键作用发挥出来。增强区域发展平衡性协调性。深入实施区域重大战略和区域协调发展战略。推进京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展，高标准高质量建设雄安新区，支持北京城市副中心建设。推动西部大开发形成新格局，推动东北振兴取得新突破，推动中部地区高质量发展，鼓励东部地区加快推进现代化，支持产业梯度转移和区域合作。支持革命老区、民族地区、边疆地区加快发展。发展海洋经济，建设海洋强国。经济大省要充分发挥优势，增强对全国发展的带动作用。经济困难地区要用好国家支持政策，挖掘自身潜力，努力促进经济恢复发展。提升新型城镇化质量。有序推进城市更新，加强市政设施和防灾减灾能力建设，开展老旧建筑和设施安全隐患排查整治，再开工改造一批城镇老旧小区，支持加装电梯等设施，推进无障碍环境建设和公共设施适老化改造。健全常住地提供基本公共服务制度。加强县城基础设施建设。稳步推进城市群、都市圈建设，促进大中小城市和小城镇协调发展。推进成渝地区双城经济圈建设。严控撤县建市设区。在城乡规划建设中做好历史文化保护传承，节约集约用地。要深入推进以人为核心的新型城镇化，不断提高人民生活质量。（六）大力抓好农业生产，促进乡村全面振兴。完善和强化农业支持政策，接续推进脱贫地区发展，促进农业丰收、农民增收。加强粮食等重要农产品稳产保供。稳定粮食播种面积，优化粮食结构，针对小麦晚播强化夏粮田间管理，促进大豆和油料增产。适当提高稻谷、小麦最低收购价。保障化肥等农资供应和价格稳定，给种粮农民再次发放农资补贴，加大对主产区支持力度，让农民种粮有合理收益、主产区抓粮有内在动力。坚决守住18亿亩耕地红线，划足划实永久基本农田，切实遏制耕地“非农化”、防止“非粮化”。加强中低产田改造，新建1亿亩高标准农田，新建改造一批大中型灌区。加大黑土地保护和盐碱地综合利用力度。支持黄河流域发展节水农业、旱作农业。启动第三次全国土壤普查。加快推进种业振兴，加强农业科技攻关和推广应用，提高农机装备水平。提升农业气象灾害防控和动植物疫病防治能力。加强生猪产能调控，抓好畜禽、水产、蔬菜等生产供应，加快发展现代化设施种养业。支持棉花、甘蔗等生产。保障国家粮食安全各地区都有责任，粮食调入地区更要稳定粮食生产。各方面要共同努力，装满“米袋子”、充实“菜篮子”，把14亿多中国人的饭碗牢牢端在自己手中。全面巩固拓展脱贫攻坚成果。完善落实防止返贫监测帮扶机制，确保不发生规模性返贫。支持脱贫地区发展特色产业，加强劳务协作、职业技能培训，促进脱贫人口持续增收。强化国家乡村振兴重点帮扶县帮扶措施，做好易地搬迁后续扶持，深化东西部协作、定点帮扶和社会力量帮扶，大力实施“万企兴万村”行动，增强脱贫地区自我发展能力。扎实稳妥推进农村改革发展。开展好第二轮土地承包到期后再延长30年整县试点。深化供销社、集体产权、集体林权、国有林区林场、农垦等改革。积极发展新型农村集体经济。加强农村金融服务，加快发展乡村产业。壮大县域经济。严格规范村庄撤并，保护传统村落和乡村风貌。启动乡村建设行动，强化规划引领，加强水电路气信邮等基础设施建设，因地制宜推进农村改厕和污水垃圾处理。深入开展文明村镇建设。强化农民工工资拖欠治理，支持农民工就业创业，一定要让广大农民有更多务工增收的渠道。（七）扩大高水平对外开放，推动外贸外资平稳发展。充分利用两个市场两种资源，不断拓展对外经贸合作，以高水平开放促进深层次改革、推动高质量发展。多措并举稳定外贸。扩大出口信用保险对中小微外贸企业的覆盖面，加强出口信贷支持，优化外汇服务，加快出口退税进度，帮助外贸企业稳订单稳生产。加快发展外贸新业态新模式，充分发挥跨境电商作用，支持建设一批海外仓。积极扩大优质产品和服务进口。创新发展服务贸易、数字贸易，推进实施跨境服务贸易负面清单。深化通关便利化改革，加快国际物流体系建设，助力外贸降成本、提效率。积极利用外资。深入实施外资准入负面清单，落实好外资企业国民待遇。扩大鼓励外商投资范围，支持外资加大中高端制造、研发、现代服务等领域和中西部、东北地区投资。优化外资促进服务，推动重大项目加快落地。扎实推进自贸试验区、海南自由贸易港建设，推动开发区改革创新，提高综合保税区发展水平，增设服务业扩大开放综合试点。开放的中国大市场，必将为各国企业在华发展提供更多机遇。高质量共建“一带一路”。坚持共商共建共享，巩固互联互通合作基础，稳步拓展合作新领域。推进西部陆海新通道建设。有序开展对外投资合作，有效防范海外风险。深化多双边经贸合作。区域全面经济伙伴关系协定形成了全球最大自由贸易区，要支持企业用好优惠关税、原产地累积等规则，扩大贸易和投资合作。推动与更多国家和地区商签高标准自贸协定。坚定维护多边贸易体制，积极参与世贸组织改革。中国愿与世界各国加强互利合作，实现共赢多赢。（八）持续改善生态环境，推动绿色低碳发展。加强污染治理和生态保护修复，处理好发展和减排关系，促进人与自然和谐共生。加强生态环境综合治理。深入打好污染防治攻坚战。强化大气多污染物协同控制和区域协同治理，加大重要河湖、海湾污染整治力度，持续推进土壤污染防治。加强固体废物和新污染物治理，推行垃圾分类和减量化、资源化。完善节能节水、废旧物资循环利用等环保产业支持政策。加强生态环境分区管控，科学开展国土绿化，统筹山水林田湖草沙系统治理，保护生物多样性，推进以国家公园为主体的自然保护地体系建设，要让我们生活的家园更绿更美。有序推进碳达峰碳中和工作。落实碳达峰行动方案。推动能源革命，确保能源供应，立足资源禀赋，坚持先立后破、通盘谋划，推进能源低碳转型。加强煤炭清洁高效利用，有序减量替代，推动煤电节能降碳改造、灵活性改造、供热改造。推进大型风光电基地及其配套调节性电源规划建设，加强抽水蓄能电站建设，提升电网对可再生能源发电的消纳能力。支持生物质能发展。推进绿色低碳技术研发和推广应用，建设绿色制造和服务体系，推进钢铁、有色、石化、化工、建材等行业节能降碳，强化交通和建筑节能。坚决遏制高耗能、高排放、低水平项目盲目发展。提升生态系统碳汇能力。推动能耗“双控”向碳排放总量和强度“双控”转变，完善减污降碳激励约束政策，发展绿色金融，加快形成绿色低碳生产生活方式。（九）切实保障和改善民生，加强和创新社会治理。坚持尽力而为、量力而行，不断提升公共服务水平，着力解决人民群众普遍关心关注的民生问题。促进教育公平与质量提升。落实立德树人根本任务。推动义务教育优质均衡发展和城乡一体化，依据常住人口规模配置教育资源，保障适龄儿童就近入学，解决好进城务工人员子女就学问题。全面落实义务教育教师工资待遇，加强乡村教师定向培养、在职培训与待遇保障。继续做好义务教育阶段减负工作。多渠道增加普惠性学前教育资源。加强县域普通高中建设。办好特殊教育、继续教育、专门教育，支持和规范民办教育发展。提升国家通用语言文字普及程度和质量。发展现代职业教育，改善职业教育办学条件，完善产教融合办学体制，增强职业教育适应性。推进高等教育内涵式发展，优化高等教育布局，分类建设一流大学和一流学科，加快培养理工农医类专业紧缺人才，支持中西部高等教育发展。高校招生继续加大对中西部和农村地区倾斜力度。加强师德师风建设。健全学校家庭社会协同育人机制。发展在线教育。完善终身学习体系。倡导全社会尊师重教。我国有2.9亿在校学生，要坚持把教育这个关乎千家万户和中华民族未来的大事办好。提高医疗卫生服务能力。居民医保和基本公共卫生服务经费人均财政补助标准分别再提高30元和5元，推动基本医保省级统筹。推进药品和高值医用耗材集中带量采购，确保生产供应。强化药品疫苗质量安全监管。深化医保支付方式改革，加强医保基金监管。完善跨省异地就医直接结算办法，实现全国医保用药范围基本统一。坚持预防为主，加强健康教育和健康管理，深入推进健康中国行动。逐步提高心脑血管病、癌症等慢性病和肺结核、肝炎等传染病防治服务保障水平，加强罕见病研究和用药保障。健全疾病预防控制网络，促进医防协同，加强公共卫生队伍建设，提高重大疫情监测预警、流调溯源和应急处置能力。推动公立医院综合改革和高质量发展。规范医疗机构收费和服务，继续帮扶因疫情遇困的医疗机构，补齐妇幼儿科、精神卫生、老年医学等服务短板。坚持中西医并重，加大中医药振兴发展支持力度，推进中医药综合改革。落实和完善乡村医生待遇保障与激励政策。持续推进分级诊疗和优化就医秩序，加快建设国家、省级区域医疗中心，推动优质医疗资源向市县延伸，提升基层防病治病能力，使群众就近得到更好医疗卫生服务。加强社会保障和服务。稳步实施企业职工基本养老保险全国统筹，适当提高退休人员基本养老金和城乡居民基础养老金标准，确保按时足额发放。继续规范发展第三支柱养老保险。加快推进工伤和失业保险省级统筹。做好军人军属、退役军人和其他优抚对象优待抚恤工作。积极应对人口老龄化，加快构建居家社区机构相协调、医养康养相结合的养老服务体系。优化城乡养老服务供给，支持社会力量提供日间照料、助餐助洁、康复护理等服务，稳步推进长期护理保险制度试点，鼓励发展农村互助式养老服务，创新发展老年教育，推动老龄事业和产业高质量发展。完善三孩生育政策配套措施，将3岁以下婴幼儿照护费用纳入个人所得税专项附加扣除，多渠道发展普惠托育服务，减轻家庭生育、养育、教育负担。强化未成年人保护和心理健康教育。提升残疾预防和康复服务水平。加强民生兜底保障和遇困群众救助，努力做到应保尽保、应助尽助。继续保障好群众住房需求。坚持房子是用来住的、不是用来炒的定位，探索新的发展模式，坚持租购并举，加快发展长租房市场，推进保障性住房建设，支持商品房市场更好满足购房者的合理住房需求，稳地价、稳房价、稳预期，因城施策促进房地产业良性循环和健康发展。丰富人民群众精神文化生活。培育和践行社会主义核心价值观，深化群众性精神文明创建。繁荣新闻出版、广播影视、文学艺术、哲学社会科学和档案等事业。深入推进全民阅读。加强和创新互联网内容建设，深化网络生态治理。推进公共文化数字化建设，促进基层文化设施布局优化和资源共享，扩大优质文化产品和服务供给，支持文化产业发展。传承弘扬中华优秀传统文化，加强文物古籍保护利用和非物质文化遗产保护传承，推进国家文化公园建设。用好北京冬奥会、冬残奥会遗产，发展冰雪运动和冰雪产业。建设群众身边的体育场地设施，促进全民健身蔚然成风。推进社会治理共建共治共享。促进人民安居乐业、社会安定有序。创新和完善基层社会治理，强化社区服务功能，加强社会动员体系建设，提升基层治理能力。健全社会信用体系。发展社会工作，支持社会组织、人道救助、志愿服务、公益慈善等健康发展。严厉打击拐卖、收买妇女儿童犯罪行为，坚决保障妇女儿童合法权益。健全老年人、残疾人关爱服务体系。完善信访制度，加强矛盾纠纷排查化解，依法及时解决群众合理诉求。重视社会心理服务。强化公共法律服务和法律援助。提高防灾减灾救灾和应急救援能力，做好洪涝干旱、森林草原火灾、地质灾害、地震等防御和气象服务。严格食品全链条质量安全监管。落实安全生产责任和管理制度，深入开展安全生产专项整治三年行动，有效遏制重特大事故发生。推进国家安全体系和能力建设。强化网络安全、数据安全和个人信息保护。加强社会治安综合治理，推动扫黑除恶常态化，坚决防范和打击各类违法犯罪，建设更高水平的平安中国、法治中国。各位代表！面对新的形势和任务，各级政府要全面贯彻落实党的十九大和十九届历次全会精神，深刻认识“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。坚持依法行政，深化政务公开，加强法治政府建设。依法接受同级人大及其常委会的监督，自觉接受人民政协的民主监督，主动接受社会和舆论监督。加强审计监督、统计监督。支持工会、共青团、妇联等群团组织更好发挥作用。坚持不懈推进全面从严治党，深入开展党风廉政建设和反腐败斗争。加强廉洁政府建设。巩固党史学习教育成果。政府工作人员要自觉接受法律监督、监察监督和人民监督，始终把人民放在心中最高位置，无愧于人民公仆称号。应对困难和挑战，各级政府及其工作人员必须恪尽职守、勤政为民，凝心聚力抓发展、保民生。坚持发展是第一要务，必须全面落实新发展理念，推动高质量发展。要锲而不舍落实中央八项规定精神，驰而不息纠治“四风”特别是形式主义、官僚主义，坚决反对敷衍应付、推诿扯皮，坚决纠治任性用权、工作方法简单粗暴。要始终把人民群众安危冷暖放在心上，察实情、办实事、求实效，及时回应民生关切，坚决严肃处理漠视群众合法权益的严重失职失责问题。要充分发挥中央和地方两个积极性，尊重人民群众首创精神，防止政策执行“一刀切”、层层加码，持续为基层减负。健全激励和保护机制，支持广大干部敢担当、善作为。全国上下毕力同心、苦干实干，就一定能创造新的发展业绩。各位代表！我们要坚持和完善民族区域自治制度，以铸牢中华民族共同体意识为主线，促进各民族交往交流交融，推动民族地区加快现代化建设步伐。坚持党的宗教工作基本方针，坚持我国宗教的中国化方向，积极引导宗教与社会主义社会相适应。全面贯彻党的侨务政策，维护海外侨胞和归侨侨眷合法权益，激励海内外中华儿女携手共创新的辉煌。各位代表！过去一年，国防和军队建设取得重大进展，实现“十四五”良好开局。新的一年，要深入贯彻习近平强军思想，贯彻新时代军事战略方针，扣牢建军一百年奋斗目标，全面加强党的领导和党的建设，全面深化练兵备战，坚定灵活开展军事斗争，捍卫国家主权、安全、发展利益。加快现代军事物流体系、军队现代资产管理体系建设，构建武器装备现代化管理体系，持续深化国防和军队改革，加强国防科技创新，深入实施新时代人才强军战略，推进依法治军、从严治军，推动军队高质量发展。优化国防科技工业布局。完成国防动员体制改革，加强全民国防教育。各级政府要大力支持国防和军队建设，深入开展“双拥”活动，让军政军民团结坚如磐石。各位代表！我们要继续全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，落实中央对特别行政区全面管治权，坚定落实“爱国者治港”、“爱国者治澳”。全力支持特别行政区政府依法施政。支持港澳防控疫情、发展经济、改善民生，更好融入国家发展大局，保持香港、澳门长期繁荣稳定。我们要坚持对台工作大政方针，贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，推进两岸关系和平发展和祖国统一。坚决反对“台独”分裂行径，坚决反对外部势力干涉。两岸同胞要和衷共济，共创民族复兴的光荣伟业。各位代表！我们要坚持独立自主的和平外交政策，坚定不移走和平发展道路，推动建设新型国际关系，推动构建人类命运共同体。推进落实全球发展倡议，弘扬全人类共同价值。中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，愿同国际社会一道，为促进世界和平稳定与发展繁荣作出新的更大贡献！各位代表！中国的发展从来都是在应对挑战中前进的，中国人民有战胜任何艰难险阻的勇气、智慧和力量。我们要更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，攻坚克难，砥砺奋进，努力完成全年目标任务，以实际行动迎接党的二十大胜利召开，为把我国建设成为富强民主文明和谐美丽的社会主义现代化强国、实现中华民族伟大复兴的中国梦不懈奋斗！"
},
{
    "title": "浦东探索将区内文化空间供互联网文化企业公益性使用 线下活动有了场地，“太激动了”",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "“我们迫切需要新潮、好用的空间来打造互联网社群的线下活动，从而满足年轻人的文化需求……”一个月前，浦东新区区委常委、宣传部长黄玮带队走访上海任意门科技有限公司、上海七猫文化传媒有限公司等一批互联网文化企业时，企业纷纷提出了上述要求。",
    "text": "企业表示，希望可以将企业资源和社会公共资源做进一步嫁接，浦东新区认真听取企业意见，并于近日正式召开了一场互联网文化企业座谈会议，区领导当场表示，将积极探索新机制，把区内现有的文化空间提供给企业公益性使用。任意门公司是基于智能社交网络平台的互联网文化企业，目前注册用户超1亿人，已成为中国新型社交行业第一梯队企业。七猫作为“免费+广告”的阅读模式领军企业，已建立从版权合作、生产、分发到改编等整套数字版权运营的全产业链的生态体系。两家企业在“促发展、保安全”大走访、大排查活动中提出的希望，实际上也代表了浦东广泛的互联网企业普遍的诉求。此次座谈会上，任意门、七猫、盛趣、阅文、喜马拉雅、麦克风等十余家头部互联网文化企业纷纷到场，当得知浦东全新开幕的群众文化艺术馆将成为首个对企业公益开放的公共文化空间时，企业纷纷表示，“太激动了！”据介绍，群艺馆新馆总面积2.7万平方米，在馆内预留了大量的公共空间，同时拥有大剧场和实验剧场两座剧场，共1330个座位，未来还将打造先进的直播设施和直播空间。阅文表示，接下来将充分利用群艺馆空间举办新书发布见面会、新片开机会等。麦克风计划在馆内开辟音频专区，同时把市级文艺院团引进来举办演出活动。任意门也提出，将把线上摄影、歌唱、穿搭达人的才艺秀植入群艺馆。“通过政府牵头，充分利用公共文化空间为企业品牌打造和活动组织搭建一个优质平台，既给企业发展提供了新空间，也让传统的公共群文空间焕发出新的活力。”黄玮表示，接下来，浦东还将充分利用引领区建设的政策优势，统筹区域大型的文化、体育、旅游空间，与互联网文化企业建立定期合作机制，释放更多的优质空间，置换更多的新文化业态场景体验，在解决企业面临的新痛点同时，推动浦东文化软实力进一步提升。"
},
{
    "title": "抢占数字经济新赛道发展制高点 在沪全国政协委员分组讨论政府工作报告",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "昨天，在沪全国政协委员分组讨论李克强总理所作的政府工作报告。全国政协委员、上海市政协主席董云虎参加讨论时说，报告通篇贯穿了习近平经济思想和中央经济工作会议精神，有力彰显了面对复杂严峻形势的强大战略定力和强烈责任担当，充分体现了全面建设社会主义现代化国家的信心决心和昂扬斗志，传递中国信心、凝聚中国力量、彰显中国精神。",
    "text": "董云虎说，今年是党的二十大召开之年，做好今年的经济社会发展工作，要坚决贯彻党中央决策部署，坚持以习近平新时代中国特色社会主义思想为指导，坚持稳字当头、稳中求进，以自身改革发展稳定工作的确定性应对外部环境的不确定性，着力为二十大胜利召开营造平稳健康的良好发展环境。要着力抢占数字经济新赛道，推动创新链和产业链深度融合，打造世界级数字产业集群，努力抢占未来产业发展制高点。要着力构筑国际合作和竞争新优势，推动国内市场和国际市场深度融合，以高水平开放促进深层次改革、推动高质量发展。要着力强化区域经济发展新格局，推动扩大内需战略和共同富裕战略深度融合，努力实现增强发展动能、扩大国内需求、创造美好生活的有机统一。委员们认为，报告一以贯之地体现了坚持以人民为中心的发展理念，总结工作全面客观，谋划发展令人憧憬，是一份有温度的好报告。陈红专委员说，报告以翔实的数据为支撑，展现了面对错综复杂的内外部环境，我国在经济、民生等各领域取得的长足进步，成绩来之不易，令人振奋自豪。林益彬委员说，今年是“十四五”规划实施的第二年，报告在工作部署中体现了政策的连续性，同时考量了社会经济发展的变化因素，各项政策的着力点清晰，系统性、精准性、实效性较强，给了大家很大的信心。委员们表示，面对当前改革发展面临的诸多挑战，报告对今年工作提出总体要求和政策取向，思路清晰，目标明确。高小玫委员说，今年经济工作以“稳”字当头，要进一步强化系统观念，增强政策措施的把控力，这也是对政府治理水平的要求。王励勤委员说，要认真学习领会报告，将推动体育事业发展放在国家经济社会发展的大背景中去思考谋划，努力提高竞技体育综合实力，切实履行委员责任，助力提升全民健康水平。李国华委员说，作为政协委员，将进一步发挥作用，更好凝聚力量，积极参政议政，为实现报告中明确的各项目标任务贡献智慧和力量。"
},
{
    "title": "政府工作报告31次提及“就业” 保障重点群体就业成为重中之重",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "就业是民生改善的温度计、社会稳定的压舱石，也是经济发展的晴雨表，一直都是全国两会上代表委员们热议的话题。今年的政府工作报告中31次提及“就业”，稳就业、保增长的重要性与紧迫性不言而喻。",
    "text": "当前，中国经济发展面临着需求收缩、供给冲击、预期转弱的三重压力，稳就业的任务也更加艰巨。如何保障“城镇新增就业1100万人以上，城镇调查失业率全年控制在5.5%以内”这一目标顺利实现？代表委员们纷纷建言献策。完善政策，为企业减负纾困过去一年，全国城镇新增就业1269万人，城镇调查失业率平均为5.1%。成绩来之不易，挑战依然存在。当前国内外经济形势复杂，不确定、不稳定因素不断增多，我国面临就业总量大、结构性矛盾突出等问题。“以往就业都是作为民生政策在政府工作报告中出现，近几年来，报告将就业优先政策置于宏观政策层面，强调做好‘六稳’‘六保’工作，为经济平稳运行提供支撑，这是一个显著的变化。”全国人大代表，致公党中央委员、上海市委专职副主委邵志清指出。代表委员们认为，企业尤其是中小企业消化了大部分市场化就业人口，要保障就业和民生，就必须稳住上亿市场主体，尽力为中小微企业、个体工商户等减负纾困。“政府近年来连续出台多项政策扶持小微企业发展，切实做到减税降费、减负稳岗，但受疫情、原材料上涨等多重因素影响，小微企业生存发展面临融资难、融资贵、经营成本高、核心竞争力弱等方面的问题。”全国人大代表、58同城首席执行官姚劲波说。今年的政府工作报告中提出，要着力稳市场主体保就业，加大宏观政策实施力度。“保市场主体需要从多方面着手，出台有延续性、有针对性的政策措施。”邵志清对报告中提到的大力改进增值税留抵退税制度印象深刻，在他看来，退税减税是一项关键性举措，应确保好政策落实到位，为企业雪中送炭，助企业焕发生机。转变观念，把供需关系调顺今年，全国高校毕业生将首次超过1000万人，如何保障高校毕业生等重点群体就业，成为就业工作的重中之重。政府工作报告提出，要加强就业创业政策支持和不断线服务，落实落细稳就业举措。“今年高校毕业生就业形势除了受经济形势、疫情等方面因素的影响，还与很多企业作为需求方，对劳动力的需求增长缓慢有关。”全国政协委员、北京理工大学人文与社会科学学院院长李健说。传统企业招工难，与部分青年群体就业难矛盾并存；有的岗位找不到人，有的应聘人数太多，供需关系不顺……对此，民进中央建议，对接市场需求调整高等教育结构，根据就业市场人才需求动态调整高校专业设置、课程设置及教学内容，确保高校人才培养与就业市场紧密连接，提高毕业生专业结构与市场需求结构的匹配度。全国人大代表、民建上海市委副主委、上海社科院研究员张兆安代表认为，社会对于制造业等传统行业的认可度不高，从业人员待遇保障不够，导致年轻人更愿意投身新兴产业。全国人大代表、上海立信会计师事务所首席合伙人朱建弟也观察到，不少从业人员感觉“低人一等”，职业发展不明、规划不清，对单位缺乏归属感。对此，张兆安建议既要改善传统行业岗位的工资待遇、工作条件，也要积极开展青年职业技能培训，让更多求职者拥有一技之长。全国政协委员、上海市教委副主任倪闽景则指出，综合分析大学生就业取向和国家需要以及岗位供给情况，有必要从强调就业难的被动思路，转变为全面实现大学生高质量就业的新局面上来。他建议，要开展高校学科和专业的现代化改造，“高质量就业绝对不是初次就业的高薪水，而是大学生岗位适切、用人单位人才需求满足和国家战略得到保障。”强化保障，为灵活就业兜底作为吸纳就业的“蓄水池”，近年来，快递小哥、网络直播、网约车司机等灵活就业岗位持续增加，新业态新模式不断涌现。新问题也随之显现，今年两会，如何保护新业态从业人员合法权益成为代表委员热议的话题。“灵活就业是就业的重要渠道，对于稳就业具有重要意义。”全国人大代表、北京金融法院法官厉莉指出，应出台适应新就业形态发展的劳动法律制度，加大对新就业形态发展相关政策的动态供给，完善适用于新就业形态从业人员的参保和缴费方法，鼓励保险企业推出相应的商业保险产品。由此提高他们的就业稳定性，更好发挥新就业形态对促进就业、提升人民群众生活质量的积极作用。全国人大代表、东莞市新业态行业工会联合会专职副主席曾香桂认为，应加快推进新业态从业人员的职业伤害保障试点，适当增加政策刚性，尽快总结成功经验和成熟做法，适时在全国范围内推广。代表委员们表示，只要各方齐心协力，稳就业的目标就一定能够实现。"
},
{
    "title": "总书记问得很细，对基层很了解 在现场参加联组会的在沪全国政协委员：重要讲话深深鼓舞在场每一个人",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "昨天下午，中共中央总书记、国家主席、中央军委主席习近平看望了参加全国政协十三届五次会议的农业界、社会福利和社会保障界委员，并参加联组会，听取意见和建议。",
    "text": "“在现场全程聆听，我感到总书记非常爱民，他关心的都是老百姓在意的话题。”当天下午，全国政协委员、复旦大学上海医学院副院长吴凡参加了联组会，现场谈及的话题很多，她全程奋笔疾书，记下了满满14张纸的笔记。吴凡说，联组会上有7位委员先后发言，分别就大力发展乡村产业、筑牢农产品质量安全基石、促进种业自主创新、补齐社保体系短板、推动社会福利事业可持续发展、全面推进农业农村现代化、动员社会力量推进共同富裕等谈了各自的体会和建议。“总书记和每位发言的委员都有互动交流。”吴凡告诉记者，“有些问题，总书记问得很细。”有委员在发言中谈到当地村庄的情况，总书记仔细询问当地有没有驻村干部。当听到肯定的回答，总书记立马追问：“有几位驻村干部？”委员回答：“有三位。”“从这些细节，我感到总书记对基层情况很了解。”“农业安全是总书记和大家讨论中的一个重点。”吴凡说，在与委员互动时，总书记就讲到粮食安全问题，他提到，粮食安全是“国之大者”。悠悠万事，吃饭为大。民以食为天。要未雨绸缪，始终绷紧粮食安全这根弦。“总书记还提到，以前是4亿人吃不饱，现在是14亿人吃得好，这让在座的委员们都很有共鸣。”当天下午，吴凡坐在会场内的第二排，正对着总书记，听到总书记的精辟论述，她都用笔一一记下。比如，关于粮食安全，总书记强调，要严格粮食安全责任制考核，主产区、主销区、产销平衡区要饭碗一起端、责任一起扛。吴凡告诉记者，总书记曾经讲过，中国人的饭碗任何时候都要牢牢端在自己手上，在当天的联组会上，总书记还提到了另一句话，那就是“确保中国人的饭碗主要装中国粮”。当天的联组会上，社会保障是另一个重点话题。吴凡在笔记本上记下了不少金句，比如，总书记说，民生无小事，枝叶总关情。对困难群众，我们要格外关注、格外关爱、格外关心，帮助他们排忧解难。“对特殊和困难群体的关心，体现了总书记浓浓的为民情怀。”“在讲到脱贫攻坚话题时，总书记的脸上有欣慰的笑容。”吴凡告诉记者，总书记和发言委员互动的过程中，问的都是民所思民所想的问题，都是老百姓关心的话题。“总书记讲话十分亲切，和大家互动就像聊家常一样。”吴凡告诉记者，当天坐在第一排的委员以女委员居多，在“三八”国际劳动妇女节到来之际，总书记向大家致以节日问候。“总书记说，在实现中华民族伟大复兴的中国梦的路上，每个妇女都有出彩的机会，这让全场的女委员都感觉心里暖暖的。”总书记把群众幸福生活放在心坎上6日下午，中共中央总书记、国家主席、中央军委主席习近平看望参加全国政协十三届五次会议的农业界、社会福利和社会保障界委员，并参加联组会，听取意见和建议。在现场参加联组会的在沪全国政协委员、上海均瑶集团董事长王均金心情十分激动，“习近平总书记对民生非常重视，把人民群众的幸福生活和安全保障放在心坎上。”现场7位委员围绕粮食安全、种业发展、社会保障、社会福利等作了专题发言。“总书记不时插话，问得很细。”王均金说，来自海南白沙黎族自治县的全国政协委员羊风极，是一名村党支部书记、村委会主任，他谈到了当地乡村发展。总书记问他村子在什么地方、种植南药都种些什么品种、脱贫以后怎样持续发展等等。王均金告诉记者，全国政协委员、四川省民政厅厅长益西达瓦发言时拿出了一张照片，照片展示的是以前大凉山“悬崖村”孩子们爬着天梯才能去上学的画面。益西达瓦讲到，现在凉山发生了喜人的变化，老百姓都由衷表示“卡沙沙”（彝语“谢谢”）。习近平总书记接话说，他知道“卡沙沙”。得知益西达瓦以前在甘孜州工作，总书记还询问起了甘孜的变化。“习近平总书记讲到粮食安全语重心长，他说，中国人的饭碗主要装中国粮。讲到耕地保护，总书记强调要采取‘长牙齿’的硬措施，全面压实各级地方党委和政府耕地保护责任，中央要和各地签订耕地保护‘军令状’，严格考核、终身追责，确保18亿亩耕地实至名归。”王均金说，总书记还专门讲了反浪费的事情，要厉行节约，遏制大吃大喝讲排场的不良风气。习近平总书记提到深化农业科技体制改革、要树立大食物观，令王均金感到十分振奋。“我们企业也有食品板块，在此前参与脱贫攻坚过程中也与农业农村有不少交集。”他说，要把习近平总书记的讲话精神转化成企业发展的方向和价值理念，企业在农业粮食安全、食品安全等方面，要好好做规划。王均金说，无论是养老问题、残疾人保障、流浪乞讨人员问题，还是农村基层党组织建设、农民自留地、宅基地等问题，总书记都一一过问，事无巨细，想老百姓所想。“总书记的讲话，深深鼓舞着在场每一个人。”王均金说，自己无论是作为政协委员，还是作为企业家，都要关注困难群众，“企业应该尽量为他们多做一些事”。他说，要把共同富裕的理念纳入到企业文化中思考，“我们要有更高的觉悟、更多的行动，为国家发展和民生保障尽微薄之力”。"
},
{
    "title": "民生无小事，枝叶总关情 习近平总书记重要讲话在代表委员中引起热烈反响",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "“民生无小事，枝叶总关情，学习了习近平总书记的重要讲话，深切感受到了总书记的人民情怀。”昨天下午，习近平总书记看望参加全国政协十三届五次会议的农业界、社会福利和社会保障界委员，并参加联组会，听取意见和建议。总书记的重要讲话在上海代表团、在沪全国政协委员中引起热烈反响。",
    "text": "粮食安全，饭碗端在自己手里“总书记在政协参加了联组会，强调要把提高农业综合生产能力放在更加突出的位置。政府工作报告也指出，要把14亿多中国人的饭碗牢牢端在自己手中，我对这一点印象很深。”全国人大代表丁光宏说。今年两会，他很关心黑土地保护法的立法草案，“总书记在讲话里也提到了黑土地。黑土地是中国的粮仓，它是千百年自然生态演化的结果，是大自然给中华民族的恩赐，一旦受损，是无法人为修复的。保护黑土地和守住18亿亩耕地红线、确保1.3万亿斤粮食产量密切相关，需要全民参与，构建大保护格局。”他提到一个现实问题，对于人口大国来说，资源稍微多一些，就会感觉很丰沛，但要是少一点点，就会突然觉得短缺。“这一点体现在粮食上非常明显。粮食来之不易，节约粮食不是口号，而是事关民族生存的大事。”在新闻联播上聆听了总书记的讲话，看到总书记关心农业问题和种源安全问题，全国人大代表、上海社会科学院原副院长张兆安感触很深。在今年全国两会上，张兆安带来了一份关于进一步强化我国种源安全的建议。“总书记的讲话高瞻远瞩，抓住了我国农业发展的根本问题和关键之处。”“种子是农业产业链的最前沿。中国人不但要把粮食的‘饭碗’端在自己手里，还要把其他农作物、畜牧产品的‘饭碗’也端在自己手里。”张兆安说，当前我国通过多年对主食的研发，让水稻、小麦、大豆等“中国粮”用上了“中国种”，但如玉米、马铃薯等农作物种子仍部分或全部依赖进口才能满足。在这样的背景下，以创新为抓手大力推动种子产业高质量发展很有必要。今年政府工作报告提出，加快推进种业振兴，加强农业科技攻关和推广应用。“如果说高科技发展依靠芯片，那么农业发展一定要依靠种子。”张兆安说，“我国要以抓芯片技术的方式和力度来推进种子工程。”乡村振兴，基层治理“有担当”联组会现场，习近平总书记专门谈到乡村振兴，强调必须强化农村基层党组织建设，重视农民思想道德教育，重视法治建设，健全乡村治理体系，深化村民自治实践，有效发挥村规民约、家教家风作用，培育文明乡风、良好家风、淳朴民风。全国人大代表、上海市嘉定区马陆镇北管村党总支书记沈彪对此感触颇深。“乡村振兴是党中央作出的重大战略。”他说，新一轮乡村振兴中，北管村不仅在经济上实现了发展，还引进更多年轻、有活力的创新创业团队，在乡村治理、环境改善等方面集聚人才。谈到基层治理，沈彪反复提及六个字——“有责任，有担当”。“基层工作就是老百姓的工作，作为村支书，我天天面对老百姓，必须时刻思考怎么为村民办实事、做好事，怎么调动大家的力量，让乡村有一个美好的未来。”沈彪对此充满期待。全国政协委员、国浩律师（上海）事务所合伙人吕红兵也特别提到总书记的这段论述。他表示，共同富裕事关百姓对美好生活的向往，而农民是共同富裕中最核心的内容。“只有农民富裕了，我国才能实现真正的共同富裕。”他建议，加大对集体用地、宅基地、承包地等“三块地”的改革力度，通过完善法治，让农民从土地流转中受益。“共同富裕、乡村振兴、促进农业发展，都需要法律制度的完善。”吕红兵建议，在立法以外还要推进农村地区的法治宣传。“基层党组织应发挥作用，不断提升农民的法律意识。只有这样，乡村振兴才能不走回头路。”关注民生，织密社会保障网络“‘对困难群众，我们要格外关注、格外关爱、格外关心，帮助他们排忧解难。’我注意到，总书记在讲话中用到了‘三个格外’。”全国政协委员、上海市政府参事胡卫说，这反映出总书记对民生问题高度关注，也体现出社会主义制度的优越性。胡卫注意到，总书记提到了几类困难群体——农村老年人、儿童、“三留守”人员、因疫因灾遇困群众、残疾人、流浪和乞讨人员、精神障碍人员等。“这不是传统意义上的基本民生，而是最底层的民生。总书记用‘兜住底、兜准底、兜好底’，表达了对他们的关切。共同富裕的路上，总书记没有遗忘任何一个人。”“多年来，作为全国政协委员，我调研过农村的留守老人儿童，关注过欺凌精神障碍者、虐待妇女儿童等问题，呼吁为残疾人提供职业技能培训等。这次听到总书记明确回应，感触很深。”胡卫说，未来要按照总书记的要求，持续关注弱势群体，守牢民生底线。“民生无小事，枝叶总关情。”总书记的话，让陈国民代表深受触动。这几年，陈国民一直关注着弱势群体的权益。去年，国家发改委根据他的建议，在“十四五”规划纲要草案第五十章第四节中增加了“开展重度残疾人托养照护服务”表述。今年，他又提交了一份《关于加快制定无障碍环境建设法的议案》。陈国民说，第七次全国人口普查数据显示，我国60岁以上老年人为2.64亿人，还有8500万残疾人，他们在自主通行、独立生活、获取信息和服务等方面还面临众多障碍。“无障碍设施建设问题是一个国家和社会文明的标志，我们要认真学习落实总书记讲话精神，践行‘人民至上’‘人民政府为人民’理念，真正推动解决弱势群体的实际困难。”“社会保障背后是共同富裕的问题。”全国政协委员、华师大人口研究所所长丁金宏表示，改革开放以来，我国社会保障事业发展取得巨大成效，目前正在向更高阶段迈进。未来，要继续解决两个问题，一是要进一步做好兜底工作。农村社会保障起步晚、底子薄，因此未来要花更多精力、更多财力于此，夯实底部。二是要进一步做好提升工作。在此之中要有赶超意识，也就是社会保障做增量的速度，可以比当地经济发展的速度快一点，让广大民众感受到改革开放的成果、经济社会发展的红利。“在当前国际形势错综复杂之下，高度重视农业安全与社会保障，体现出党中央的忧患意识，充分体现出总书记的人民情怀。”全国政协委员、市政协港澳台侨委员会副主任马进说，做好社会保障工作就是在确保社会安全、社会平稳有序发展。未来，我们要继续织好织密社会保障网络，提供更均衡的医疗卫生服务，在实现共同富裕的道路上行稳致远。"
},
{
    "title": "凝聚智慧力量助力国家战略实施 上海代表团举行小组会议",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "十三届全国人大五次会议上海代表团3月6日举行小组会议，审议政府工作报告，审查计划报告和草案、预算报告和草案。市委书记李强代表，全国人大常委会副委员长丁仲礼代表，市委副书记、市长龚正代表，市人大常委会主任、上海代表团团长蒋卓庆代表参加。",
    "text": "蒋卓庆在审议中表示，过去一年是党和国家历史上具有里程碑意义的一年。以习近平同志为核心的党中央带领全国人民沉着应对百年变局和世纪疫情，攻坚克难、砥砺前行，我国经济社会健康发展、改革开放深入推进、民生保障持续加力，“十四五”实现良好开局，成绩来之不易。在今年工作中，上海人大要紧紧围绕国家和本市发展大局，充分发挥职能作用，贯彻市委“促发展保安全”大走访大排查工作部署，开展综合性、全覆盖、分阶段、有重点的安全生产综合执法检查，组织市区人大和各级人大代表共同参与，切实守牢超大城市运行安全、人民群众生命财产安全底线。贯彻落实六稳六保要求，强化计划预算审查监督功能，加强对本市经济运行情况的跟踪监督，坚持以法治方式保障全市经济社会平稳健康发展。认真落实本次全国人代会提出的各项工作任务，积极学习贯彻中央人大工作会议精神，深入践行全过程人民民主，凝聚更广泛智慧和力量，助力国家战略实施和本市高质量发展。陈靖代表说，推动政务数据共享，扩大跨省通办范围，基本实现电子证照互通互认，这对长三角一体化高质量发展至关重要，建议加强电子证照跨区域互认顶层设计，依托全国政务服务一体化平台，制定身份证、驾驶证等高频电子证照的国家标准，以开放和服务的理念实现跨部门跨区域共享互通互认。同时，完善形成长三角数据共享交换机制和数据标准统一互认，更好地服务长三角高质量一体化国家战略。王俊峰代表说，法制建设是一个国家政治文明、社会文明进步非常重要的标志，法制的进步、司法产品和司法服务的进步是一个检验一个地区、一个部门理念是否进步很重要的标准。目前，国家的立法工作已进入发展快车道，立法、司法、执法全面进步，要继续从战略的高度认识和推进法制建设。王秀峰代表说，实现碳达峰、碳中和的目标，需把促进新能源和清洁能源发展放在更加突出的位置。地热能作为一种可再生能源和可替代能源近年来发展较快，但在能源消费增量中占比不高，建议重视地热能开发和利用，提供政策扶持和财税补贴，作为推动节能减排工作的重要抓手。不少代表谈到科技创新。马兰代表建议，进一步加大国家实验室和国家重点实验室重组建设的推进力度，加强政策引导支持，加快重点领域科技人才基地建设，形成围绕国家战略需求，人才、基地、基金项目相互支撑的机制。李林代表认为，以科技创新引领高质量发展是成为世界科技强国、实现第二个百年奋斗目标的必由之路。建议重视基础研究，不断提高对基础研究乃至应用研究的投入，落实对基础研究的稳定资金支持，同时进一步营造良好的科技文化氛围，保障科技人员潜心从事科研。徐征代表说，过去一年所取得的成就来之不易，体现了以人民为中心的执政理念，也体现了我们的制度优势。建议加快对建筑行业数字化的整体推进，加强政策供给，积极引导上游企业主动带动下游企业加快数字化转型，促进整个产业链的发展。许立荣代表说，一系列经济发展数据令人振奋，建议引导和鼓励企业加强供应链的长期稳定，加强有关基础设施建设，积极应对当前全球航运运力有限现象。全国人大宪法和法律委员会副主任委员、常委会法工委主任沈春耀代表，全国人大教科文卫委副主任委员殷一璀代表，上海代表团副团长刘学新代表参加审议。"
},
{
    "title": "习近平看望参加政协会议的农业界、社会福利和社会保障界委员并参加联组会",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "中共中央总书记、国家主席、中央军委主席习近平3月6日下午看望了参加全国政协十三届五次会议的农业界、社会福利和社会保障界委员，并参加联组会，听取意见和建议。他强调，实施乡村振兴战略，必须把确保重要农产品特别是粮食供给作为首要任务，把提高农业综合生产能力放在更加突出的位置，把“藏粮于地、藏粮于技”真正落实到位。要在推动社会保障事业高质量发展上持续用力，织密社会保障安全网，为人民生活安康托底。",
    "text": "在“三八”国际劳动妇女节即将到来之际，习近平代表中共中央，向参加全国两会的女代表、女委员、女工作人员，向全国各族各界妇女，向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞，致以节日的祝贺和美好的祝福。中共中央政治局常委、全国政协主席汪洋参加看望和讨论。联组会上，羊风极、王静、唐俊杰、莫荣、益西达瓦、万建民、王海京等7位委员，围绕大力发展乡村产业、筑牢农产品质量安全基石、促进种业自主创新、补齐社保体系短板、推动社会福利事业可持续发展、全面推进农业农村现代化、动员社会力量推进共同富裕等作了发言。习近平在听取大家发言后发表重要讲话。他表示，来看望全国政协农业界、社会福利和社会保障界的委员，参加联组讨论，感到十分高兴。他代表中共中央，向在座各位委员、全国广大政协委员致以诚挚的问候，向全国广大农业和社会保障、社会福利工作者致以诚挚的慰问。习近平指出，过去一年，面对复杂严峻的国际形势、艰巨繁重的国内改革发展稳定任务特别是新冠肺炎疫情严重冲击，中共中央团结带领全党全国各族人民顽强奋斗、迎难而上，隆重庆祝中国共产党成立一百周年，如期打赢脱贫攻坚战，如期全面建成小康社会、实现第一个百年奋斗目标，开启全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程，党和国家各项事业取得新的重大成就，“十四五”实现良好开局。这些成绩来之不易，是全党全国各族人民顽强拼搏的结果，也是广大政协委员团结奋进的结果。习近平强调，当前，国际形势继续发生深刻复杂变化，百年变局和世纪疫情相互交织，经济全球化遭遇逆流，大国博弈日趋激烈，世界进入新的动荡变革期，国内改革发展稳定任务艰巨繁重。我们要看到，我国发展仍具有诸多战略性的有利条件。一是有中国共产党的坚强领导，总揽全局、协调各方，为沉着应对各种重大风险挑战提供根本政治保证。二是有中国特色社会主义制度的显著优势，我国政治制度和治理体系在应对新冠肺炎疫情、打赢脱贫攻坚战等实践中进一步彰显显著优越性，“中国之治”与“西方之乱”对比更加鲜明。三是有持续快速发展积累的坚实基础，我国经济实力、科技实力、国防实力、综合国力显著增强，经济体量大、回旋余地广，又有超大规模市场，长期向好的基本面不会改变，具有强大的韧性和活力。四是有长期稳定的社会环境，人民获得感、幸福感、安全感显著增强，社会治理水平不断提升，续写了社会长期稳定的奇迹。五是有自信自强的精神力量，中国人民积极性、主动性、创造性进一步激发，志气、骨气、底气空前增强，党心军心民心昂扬振奋。我们要既正视困难又坚定信心，发扬历史主动精神，迎难而上，敢于斗争，砥砺前行，奋发有为，以实际行动迎接中共二十大胜利召开。习近平指出，粮食安全是“国之大者”。悠悠万事，吃饭为大。民以食为天。经过艰苦努力，我国以占世界9%的耕地、6%的淡水资源，养育了世界近1/5的人口，从当年4亿人吃不饱到今天14亿多人吃得好，有力回答了“谁来养活中国”的问题。这一成绩来之不易，要继续巩固拓展。在粮食安全这个问题上不能有丝毫麻痹大意，不能认为进入工业化，吃饭问题就可有可无，也不要指望依靠国际市场来解决。要未雨绸缪，始终绷紧粮食安全这根弦，始终坚持以我为主、立足国内、确保产能、适度进口、科技支撑。习近平强调，要全面落实粮食安全党政同责，严格粮食安全责任制考核，主产区、主销区、产销平衡区要饭碗一起端、责任一起扛。要优化布局，稳口粮、稳玉米、扩大豆、扩油料，保证粮食年产量保持在1.3万亿斤以上，确保中国人的饭碗主要装中国粮。要保护农民种粮积极性，发展适度规模经营，让农民能获利、多得利。制止餐饮浪费是一项长期任务，要坚持不懈抓下去，推动建设节约型社会。习近平指出，耕地是粮食生产的命根子，是中华民族永续发展的根基。农田就是农田，只能用来发展种植业特别是粮食生产，要落实最严格的耕地保护制度，加强用途管制，规范占补平衡，强化土地流转用途监管，推进撂荒地利用，坚决遏制耕地“非农化”、基本农田“非粮化”。农田必须是良田，要建设国家粮食安全产业带，加强农田水利建设，实施黑土地保护工程，分类改造盐碱地，努力建成10亿亩高标准农田。要采取“长牙齿”的硬措施，全面压实各级地方党委和政府耕地保护责任，中央要和各地签订耕地保护“军令状”，严格考核、终身追责，确保18亿亩耕地实至名归。习近平强调，解决吃饭问题，根本出路在科技。种源安全关系到国家安全，必须下决心把我国种业搞上去，实现种业科技自立自强、种源自主可控。要发挥我国制度优势，科学调配优势资源，推进种业领域国家重大创新平台建设，加强基础性前沿性研究，加强种质资源收集、保护和开发利用，加快生物育种产业化步伐。要深化农业科技体制改革，强化企业创新主体地位，健全品种审定和知识产权保护制度，以创新链建设为抓手推动我国种业高质量发展。习近平指出，要树立大食物观，从更好满足人民美好生活需要出发，掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给，缺了哪样也不行。要在保护好生态环境的前提下，从耕地资源向整个国土资源拓展，宜粮则粮、宜经则经、宜牧则牧、宜渔则渔、宜林则林，形成同市场需求相适应、同资源环境承载力相匹配的现代农业生产结构和区域布局。要向森林要食物，向江河湖海要食物，向设施农业要食物，同时要从传统农作物和畜禽资源向更丰富的生物资源拓展，发展生物科技、生物产业，向植物动物微生物要热量、要蛋白。要积极推进农业供给侧结构性改革，全方位、多途径开发食物资源，开发丰富多样的食物品种，实现各类食物供求平衡，更好满足人民群众日益多元化的食物消费需求。习近平强调，乡村振兴不能只盯着经济发展，还必须强化农村基层党组织建设，重视农民思想道德教育，重视法治建设，健全乡村治理体系，深化村民自治实践，有效发挥村规民约、家教家风作用，培育文明乡风、良好家风、淳朴民风。要健全农村扫黑除恶常态化机制，持续打击农村黑恶势力、宗族恶势力，依法打击农村黄赌毒和侵害妇女儿童权益的违法犯罪行为。习近平指出，我国已建成世界上规模最大的社会保障体系。要在推动社会保障事业高质量发展上持续用力，增强制度的统一性和规范性，发展多层次、多支柱养老保险体系，把更多人纳入社会保障体系。要健全灵活就业人员社保制度，扩大失业、工伤、生育保险的覆盖面，实现制度安排更加公平，覆盖范围更加广泛，为人民生活安康托底。要健全社会保障基金监管体系，严厉打击欺诈骗保、套保和挪用贪占各类社会保障资金的违法行为，守护好人民群众的每一分“养老钱”、“保命钱”。习近平强调，民生无小事，枝叶总关情。对困难群众，我们要格外关注、格外关爱、格外关心，帮助他们排忧解难。要深化社会救助制度改革，形成以基本生活救助、专项社会救助、急难社会救助为主体，社会力量参与为补充，覆盖全面、分层分类、综合高效的社会救助格局。要针对特困人员的特点和需求精准施策，按时足额发放各类救助金，强化临时救助，确保兜住底、兜准底、兜好底。要补齐农村社会福利短板，加强对农村老年人、儿童、“三留守”人员等特殊和困难群体的关心关爱。要加大对因疫因灾遇困群众的临时救助力度，做好残疾人康复、教育、就业等工作，保障流浪乞讨人员人身安全和基本生活，关心关爱精神障碍人员，坚决杜绝欺凌虐待妇女儿童、老年人、残疾人等违法行为。丁薛祥、张庆黎、李斌、汪永清、辜胜阻等参加联组会。"
},
{
    "title": "担当作为交出更加出色履职答卷 在沪全国政协委员审议政协工作报告和提案工作情况报告",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "在沪全国政协委员3月5日分别参加全国政协十三届五次会议分组会议，审议常委会工作报告和提案工作情况报告。全国政协委员、上海市政协主席董云虎在审议时认为，报告立足党和国家战略全局的高度，通篇贯穿了习近平总书记“七一”重要讲话精神和党的十九届六中全会精神，具有很强的思想性、实践性、指导性，为我们交出更加出色履职答卷提供了重要遵循。",
    "text": "董云虎说，今年是党的二十大召开之年，我们做好政协工作，要把牢迎接二十大、学习宣传贯彻二十大精神这一主线，紧扣保持平稳健康的经济环境、风清气正的政治环境、国泰民安的社会环境履职尽责、担当作为。要筑牢“思想之基”，担当起“落实下去、凝聚起来”的政治责任，切实把坚定拥护“两个确立”转化为坚决做到“两个维护”的政治自觉、思想自觉和行动自觉。要彰显“专门之能”，发挥专门协商机构专的优势、商的特色、聚的功能，围绕稳中求进、高质量发展精准献计出力。要汇聚“奋进之力”，强化统一战线组织功能，加强中华儿女大团结，凝聚起奋进新征程、建功新时代、共筑中国梦的磅礴伟力。委员们认为，报告高举旗帜，主题鲜明，求真务实，是一份凝心聚力、催人奋进、有温度有情怀的好报告。谈剑锋委员说，报告牢牢把握政治方向，致力推进全局工作，具有鲜明的方向性和指导性，听后令人备受鼓舞、倍增信心。王光贤委员说，报告对新的历史条件下如何“凝聚共识”提出了科学辩证又具有时代特征的方法论，极具思辨性、针对性和可操作性，进一步彰显了全过程人民民主的价值理念。戴立益委员说，加强中华儿女大团结既是重要历史经验，也是当今人民政协的时代责任，报告突出大团结主题，为政协委员团结履职尽责注入了新的动力。委员们认为，报告锚定开局“十四五”，为今年工作提出了具体建议，也为委员们更好履职指明了方向和道路。汪小帆委员说，报告号召广大委员要以高质量建言服务高质量发展，让我们倍感使命光荣、责任重大，今后更要以饱满的热情和昂扬的状态始终如一做好履职工作，围绕“国之大者”和民生关切务实功、出实招。徐葵君委员说，今后将不断提高政治站位，加强理论学习，强化说得“对”的履职理念，重点围绕促进经济持续健康发展、社会和谐稳定等问题提出意见建议，以优异的履职成绩迎接党的二十大胜利召开。"
},
{
    "title": "上海六个区实现社会面基本清零 社区传播风险得到有效遏制",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "昨天举行的上海市新冠肺炎疫情防控新闻发布会上，上海市政府副秘书长、市疫情防控领导小组办公室主任顾洪辉表示，近一个月以来，在全国各地的齐心援助和全体市民的共同努力下，上海本轮疫情防控取得阶段性成效。当前，上海已有6个区实现社会面基本清零。分区分级差异管控顾洪辉介绍了社会面清零和基本清零的评价标准。即以行政区为单位，区内社会面（含管控区、防范区，以及非闭环管理的社会流动人员等）阳性感染者数量日趋减少、风险可控；如连续三天单日新增数占区内总人口数比例小于十万分之一，可认为社会面基本清零。如连续三天单日新增数为零，就实现了社会面清零。本轮疫情社会面清零之后，全市将进入常态化防控阶段。对照上述标准，奉贤、金山、崇明、青浦、松江、普陀六区符合社会面基本清零标准。这六区在做好“三区”管控的同时，实施“有限人员、有限区域、有限活动”，通过全面推进十大攻坚行动，力争早日实现社会面清零的目标。黄浦、静安、徐汇、长宁、虹口、杨浦、宝山、闵行和嘉定等9个区，继续从严从紧，实施“全域严格管理、全员检测筛查、全面流调排查、全民清洁消杀，全程查漏补缺”等综合防控措施，力争尽早实现社会面基本清零。浦东新区将按照街镇划分，并实施相应的分区分级差异化防控措施。目前，浦东新区宣桥、泥城、大团、万祥、老港等5个镇，已符合社会面基本清零的标准。按照“三区”划分要求，实施从严管控，最大限度减少人员流动聚集。对封控区，严格实施“足不出户、服务上门”的管控要求，防止人员外出流动；对管控区，严格实施“人不出小区（单位），错峰取物”的管控要求，原则上居家，每户每天可在严格做好个人防护的前提下，分时有序、分区限流至小区指定区域活动，无接触式收取快递物资。对防范区，严格实施“个人防护，严禁聚集”的防控要求，按照“有序放开、有限流动、有效管控、分类管理”的原则，实行分区分级差异化管控。分区分级组合检测发布会公布数据显示，4月30日上海新增788例新冠肺炎本土确诊病例和7084例本土无症状感染者。788例本土确诊病例中，105例在闭环隔离管控中发现，683例为无症状感染者转归确诊病例。7084例本土无症状感染者均在闭环隔离管控中发现。截至30日24时，在定点医疗机构接受治疗的重型患者342例、危重型61例。30日全市本土确诊病例出院3055例，无症状感染者解除集中隔离医学观察16021例。顾洪辉介绍，本土阳性感染者自4月13日达到单日峰值27605例后，总体呈现波动下降趋势。4月27日起，单日新增感染者数量已连续4天在1万例以下；本轮疫情的有效传播指数（实时再生数）Rt值，由此前的2.27下降到现在的0.67，已连续15天维持在1以下；核酸筛查和抗原检测的阳性检出率逐步下降。经专家综合研判，本市疫情社区传播风险已得到有效遏制。当前全市疫情稳中向好，清零攻坚效果日益显现，但新增感染者仍处高位，疫情防控还不稳固，稍有松懈就可能反弹。因此上海将在5月1日至7日继续开展核酸筛查工作，采取分区分级的“核酸+抗原”组合检测模式。对于封控区，每天进行一次核酸采样；管控区采用“3次核酸+4次抗原”组合筛查方式；防范区采用“1次核酸+6次抗原”组合筛查方式。此外，对前期没有按照要求参加核酸筛查的人员“随申码”赋黄码。上海市卫生健康委主任邬惊雷就市民关心的问题加以解释，闭环管控发现的阳性感染者包括：集中隔离筛查、居家隔离筛查、封控区筛查、确认可以做到封闭管理的重点场所筛查、密接筛查等方式发现的阳性感染者。相关风险人群筛查发现的阳性感染者包括：管控区筛查、社区（防范区）筛查、主动就诊/因症就诊、主动核酸检测、重点人群筛查、外省协查等方式发现的阳性感染者。5月1日起，全市将按照上述规则对每日疫情发布阳性感染者发现方式进行分类。后续根据本市疫情发展和防控策略要求，新冠病毒阳性感染者的发现方式将视情动态调整。"
},
{
    "title": "首批10吨平价菜从崇明直供静安区菜市场 从“田头”到“摊头”",
    "date": "2022-03-28",
    "source": "解放日报",
    "author": "26日起，在静安区平顺等多个菜市场，新添了由崇明基地当天直供的花菜和大白菜，售价为2.5元/斤、3元/斤，一上架就受到市民喜爱。静安区商务委日前联合崇明区农委，经过24小时的共同努力，将首批总重达10吨的平价菜，以最快速度紧急从崇明基地的田头直供静安区菜市场，以优惠价格供市民选购。",
    "text": "3月25日，静安区商务委联系崇明区农委，希望为静安市场直供一批时令蔬菜，让静安居民吃上新鲜实惠的平价菜。很快，区商务委与崇明区农委达成了从“田头”到“摊头”的蔬菜直供协议，确保静安区市场平价菜供应。崇明区农委立即响应，着手组织第一批农产品货源供应。当天，在崇明区中兴镇蔬菜基地，上海崇明生态农业发展有限公司连夜以多倍工资召集工人，冒着持续大雨，连续10小时共采摘了大白菜和花菜各1万斤。3月26日早上6点，在上海崇明生态农业发展有限公司的农产品基地内，工人们马不停蹄地分拣、称重、打包、装车。5个小时后，载着满满10吨新鲜蔬菜的一辆上海市菜篮子工程车从崇明发车，中午12点，顺利抵达静安临时供应点。由于疫情防控，在人手不够的情况下，由静安区团委带队集合青年志愿者队伍，立即赴区临时供应点协助蔬菜卸装。与此同时，在区商务委指导下，全区菜市场全面发动，4个小时内各自提至菜市场，进行平价投放。下午4点前，来自崇明基地的这10吨新鲜大白菜和花菜完成了这趟从“田头”到“摊头”之旅。接下来，崇明区农委还将根据静安区菜市场的动态需求情况，陆续直供几批平价菜。"
},
{
    "title": "集中全市资源力量压实攻坚措施 龚正在虹口区检查疫情防控工作",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在虹口区检查疫情防控工作时指出，要坚决贯彻习近平总书记重要指示精神，在市委的坚强领导下，坚持“动态清零”总方针不犹豫不动摇，坚定必胜信心决心，集中全市资源力量，提升组织指挥效率，全面压实攻坚措施，同步抓好降新增、防反弹两方面工作，迅速有力推进社会面清零，早日恢复正常生产生活秩序。上午，龚正一行来到虹口区嘉兴路街道一处封控地块察看疫情防控情况，详细了解转运隔离、拔点清面举措，要求下定决心，集中优势兵力攻坚，对风险人员应转快转，做好环境清洁消杀。随后，龚正来到虹口区疫情防控指挥部，分析研判防控形势，研究部署下一步工作。龚正指出，要继续推进重点地区拔点攻坚，紧紧盯住疫情较重的街道社区，集中力量、挖掘资源、加快速度，坚决以快制快，把阳性感染者数量迅速降下来。要优化核酸采样组织，严格落实分时分批引导，严格规范采样流程，确保应筛尽筛、不漏一人。要加大流调排查力度，科学准确判定密接，应隔快隔，严防漏洞出现。要加强社会面管控，更加突出对流动性聚集性风险的管控，更加突出对快递等流动人员管理，常态化开展街面巡查和清源行动，严格落实公共场所扫场所码、测温、消杀等措施，严防反弹风险。要强化疫情的及时发现机制，完善疫情的突发事件处置机制，优化不同区域动态调整机制，强化管用有效的常态化防控举措。要团结带领广大群众，共同参与无疫小区、无疫单位、无疫工厂建设，用好“场所码”“数字哨兵”等技术手段，更好掌握社会面防控主动权，为推动区域活动、生活秩序、交通等有序放开、加快复工复产进度提供有力支撑。市领导董云虎、莫负春、彭沉雷参加检查。"
},
{
    "title": "企业口岸航司环环相扣，进口货物快速通关提离 包机进境 多方联手保障供应链",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 李晔",
    "text": "3月以来，受上海疫情影响，航空冷链空运遇中断或缩减，不确定性增强。不过，在由企业、口岸多部门和航司环环串起的敏捷韧性供应链的保障下，5月1日，上海浦东机场又迎来了生物医药货物自德国包机进境。罗氏诊断产品（上海）有限公司卓越商务部副总裁陈翔麟告诉记者，这批货物包括了各终端医院所急需的各类体外诊断仪器、试剂耗材及核酸检测类产品。货物从德国卢森堡国际机场启程，经停阿塞拜疆，于5月1日凌晨1时抵达上海浦东国际机场。货物落地后，随即在浦东机场海关的全程保障下，第一时间完成全部通关手续，“即将运往上海、北京、广州、福建等地，助力当地的医院、疾控中心、病理研究中心、医学检验实验室等。”在罗氏诊断之前，作为上海三大先导产业之一的集成电路产业，今年4月以来已多次开展包机运输。据悉，光刻胶作为集成电路关键原材料，属于三类危险品，全程必须冷链运输。上海此轮疫情发生后，包括上海在内全国多地冷链常态化航班暂停或缩减，中芯国际、华虹集团等诸多集成电路龙头企业光刻胶库存见底。由上海集成电路行业协会牵头，由泓明供应链公司提供供应链保障，截至5月1日，已有24吨光刻胶通过航空包板、商业包机等形式运抵上海，全力捍卫上海及全国集成电路企业库存的“安全水位”。针对这些重要物资，上海浦东机场海关已开辟绿色通道，并与企业提前沟通，指导企业无纸申报、线上预约查验、申请无陪同查验，实现通关手续从快从简，查验手续加班加点，放行提离一步到位。目前，浦东机场海关有230余名干部职工封闭在岗值守，为上海有序复工复产提供有力支撑。"
},
{
    "title": "3月28日5时至4月1日5时 第一批筛查区域交通暂停",
    "date": "2022-03-28",
    "source": "解放日报",
    "author": "从市交通委获悉，根据市新冠肺炎疫情防控工作领导小组研究决定，在全市范围内开展新一轮切块式、网格化核酸筛查。3月28日5时至4月1日5时第一批筛查区域，即浦东、浦南及毗邻区域封控期间，上海市地铁、公交、轮渡、巡游出租汽车和网约车等将有如下调整——",
    "text": "轨道交通：封控区域内所有轨道交通站点均封站停运，此外的轨道交通线路仍维持正常运营。公交行业：封控区域内的所有公交线路（机场线另行安排）停驶；过境封控区域的公交线路绕行；开往封控区域内的公交线路缩线运行。机场线：机场环一线、机场八线停运；机场一线、机场二线、机场四线、机场五线、机场九线、机场守航夜宵线正常运营；机场七线由浦东机场缩线至龙阳路下客站。巡游出租汽车和网约车：禁止在封控区域行驶及从事营业性经营活动（配发通行证的部分巡游出租汽车，可在机场七线龙阳路下客站从事浦东新区区域内的上客业务）。各巡游车预约调度平台、网约车平台暂停承担跨上述区域的预约业务。道路旅客运输：省际客运、市内包车在封控区域内停运。金山铁路：全线停运。黄浦江轮渡、三岛客运：全线停运。"
},
{
    "title": "防范区内必备业态“应开尽开” 餐饮门店线上外卖，美容美发等线下错峰限流提供服务",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "记者 吴卫群",
    "text": "日前，《关于加快本市商贸企业复工复市的通知》（以下简称《通知》）正式下发，回应商贸企业复工复市关切。同时，上海市商务委还出台《上海市商贸企业复工复市疫情防控指南》，有力有序推进商贸企业复工复市，尽快恢复商业体系活力。保供企业可转入“白名单”《通知》指出，在做好疫情防控措施的前提下，保障超市卖场、便利店、购物中心、电商平台、农贸市场（含批发市场、菜市场）、生鲜蔬果、餐饮、日用商品、药品流通等商贸企业的网点和节点（含配送中心、大仓、前置仓、中央厨房、食品加工中心）以及为上述企业提供城市配送服务的企业应复尽复。保供企业可以转入复工复市“白名单”范围，市防控办对保供企业有新规定的，按新规定执行。其他商贸企业凭复工复市疫情防控和闭环管理方案向所在区商务主管部门或区防控办指定的部门提出申请，经审核同意后，纳入复工复市“白名单”。各区人民政府可结合实际情况制定商贸企业（如理发、洗染等居民生活服务业企业）复工复市具体措施，并向社会公布具体办理部门、办理流程，有序恢复商业网点。复工复市“白名单”企业可为其返岗人员及其承运企业（城市配送物流企业）的返岗人员申请“复工证”。返岗人员实施闭环管理人员通勤和车辆通行也为复工复市企业所关心。《通知》明确，商贸企业安排专车接驳人员返岗，点对点返岗，不得前往无关区域。员工返回企业复工后，商贸企业落实员工集中住宿，实施闭环管理。对新返岗员工设置2天静止期，尽可能落实独立住宿。不同班组员工之间做到无接触换班，尽量减少人员外出。配送寄递人员按《关于进一步加强疫情防控期间本市电商平台、邮政快递公司等配送寄递人员防疫管理的通知》要求办理“电子通行证”。商贸企业复工复市的同时，市内交通运输方面，复工复市“白名单”企业可向市、区商务主管部门进行咨询、申办市内通行证；5月7日起，已申办市内通行证企业的驾驶员可通过“随申办” App或微信、支付宝的“随申办”小程序进行电子亮证。跨省物流方面，本市已出台了《关于办理上海市商贸物资和生活物资企业〈重点物资运输车辆通行证〉的通知》，企业可按照通知要求提交申请表、相关人员健康绿码、48小时核酸阴性证明、无异常行程卡和相关承诺书等材料，报送至市、区商务主管部门，经审核后纳入有关信息库；已入库的驾驶员可通过“随申办”App或微信、支付宝的“随申办”小程序直接进行电子亮证。商贸企业需落实主体责任在严格落实各项疫情防控措施的前提下，《通知》要求加快推进防范区超市卖场、便利店、生鲜蔬果、餐饮、日用商品、药店等满足市民基本生活的必备业态“应开尽开”。餐饮门店通过线上外卖提供服务，防范区内美容美发、洗染等居民生活服务企业提供线上预约、线下错峰限流服务。市商务委根据《通知》要求，同时出台了《上海市商贸企业复工复市疫情防控指南》，主要内容包括主体责任、入场管理、环境卫生、人员防护、分区管理、应急处置、物资储备等。相关行业如有特殊防疫要求从其要求执行。市商务委要求商贸企业要落实主体责任，严格落实各项疫情防控措施，制定疫情防控和闭环管理方案，坚持人、物、车、环境同防。加强培训和应急演练，确保员工熟悉责任分工、环境卫生、个人防护、异常情况处置、人员疏散等工作要求，做到有条不紊。"
},
{
    "title": "李强在嘉定检查要求深化推进清零攻坚，把降新增和防反弹作为重中之重",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在嘉定区检查疫情防控工作，察看社会面管控、疫苗接种以及医废处置等情况。李强指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，毫不动摇坚持“动态清零”总方针，把降新增和防反弹作为重中之重，深化推进社会面清零攻坚行动，目标再聚焦、责任再压实、措施再优化，咬紧牙关、坚持到底，坚决打赢大上海保卫战。在嘉定城区，李强察看街面超市、药店开放营业秩序，详细了解“三区”管理措施执行特别是防范区有序有限开放情况，就进一步巩固扩大社会面清零成果与区里负责同志深入交流。李强指出，已经清零的阵地决不能失守，坚持清零一块、守住一块，坚决克服侥幸心理，所有手势必须严格到位，从严从紧、管住管好。要加快推广“场所码”和“数字哨兵”，推动公共场所、居民社区全面覆盖、广泛运用，更好发挥电子哨点作用。持续加大街面路面巡查力度，对相关的人、物开展随机抽检，第一时间流调溯源，严防“流动中的风险”。快递骑手、保洁人员、商超工作人员以及志愿者等流动人员、重点人群要严格落实相关防疫措施，严格按要求进行核酸检测，对各类物资要做到全程监管和规范消杀，把“水龙头”拧得更紧。随后，市领导来到嘉华居民小区流动疫苗接种点，听取嘉定区针对老年群体开展疫苗接种相关情况汇报。李强指出，要把疫苗接种工作放在更加突出的位置，因地制宜做好组织和服务保障，切实守护老年群体的生命安全和身体健康，筑牢个人防护屏障。上海市固体废物处置有限公司作为医废收运处置的托底保障单位，承担着定点医院、方舱医院等收运点涉疫垃圾、集中隔离点生活垃圾以及常规医废的收运处置任务。市领导来到公司，检查医废处置情况，听取疫情防控末端环节涉疫垃圾收运处置等工作汇报，向坚守岗位、连续奋战的一线工作人员表示慰问和感谢。李强指出，大家克服困难、向疫而行，特别能吃苦、特别能战斗，充分体现了城市公共安全守护者的责任和担当。要更好发挥上海城投等国有企业在城市运行保障中的主力军作用，更加积极担当作为、全力守护城市安全。涉疫垃圾清运处置，必须慎而又慎、细而又细，严格规范操作手势，坚决做到闭环运行，确保及时、有序、高效、无害化处置。要加强职工个人防护，做好分区分级管理，坚决防止聚集性疫情。市领导诸葛宇杰、刘多参加相关活动。"
},
{
    "title": "阳性“无证”骑手将被追究刑责",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 邬林桦",
    "text": "连日来，上海公安部门严查各类“无证”“冒牌”骑手。昨天，杨浦警方查获了一名核酸检测结果异常且无“电子通行证”的外卖骑手。截至5月1日，全市共查处没有“电子通行证”、违规从事配送寄递业务的案件579起，查获591人。上海警方表示，将进一步加大查处力度，对没有“电子通行证”从事配送寄递业务的，将依法作出拘留10日并处罚款500元等处罚；对明知自己是“密接”人员，仍然逃避隔离观察，从事配送寄递业务的，将以“妨害传染病防治罪”追究刑事责任；对明知自己已经确诊或者疑似感染，仍然逃避隔离治疗，从事配送寄递业务的，将以“以危险方法危害公共安全罪”追究刑事责任。"
},
{
    "title": "全力保障人民群众生命安全身体健康 李强与龚正分别检查新一轮核酸筛查工作落实推进和生活物资、应急就医保障情况",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "市委书记李强，市委副书记、市长龚正昨天上午分别来到浦东新区的封控社区、医疗机构、大型商超、社区网点，检查新一轮核酸筛查工作落实推进和生活物资、应急就医保障情况，看望慰问坚守和奋战在抗疫一线的公安干警、基层干部、医务人员、社区工作者、志愿者，感谢广大市民理解支持配合疫情防控和核酸筛查工作。李强指出，要坚决贯彻习近平总书记重要讲话和指示批示精神，从严从紧、从细从实抓好疫情防控各项工作，尽快遏制疫情扩散蔓延、尽早实现社会面清零，全力保障人民群众生命安全和身体健康。",
    "text": "为了确保新一轮核酸筛查工作有力有序推进、维护社会和谐稳定，上海公安机关启动最高等级社会面防控勤务，最大限度把警力压到街面。李强亲切慰问一线执勤交警，并详细了解有关交通组织、秩序维护、人流疏导等工作部署执行情况。李强说，做好新一轮核酸筛查工作，需要良好秩序的保障。全市广大公安干警持续奋战在疫情防控第一线、坚守在城市安全最前沿，看到你们的身影，群众就会感到安心。希望大家再接再厉、攻坚克难，以过硬素质、过硬本领、过硬担当守护超大城市和人民群众平安。随后，市领导来到位于潍坊新村街道的香榭丽花园小区和位于周家渡街道的上南八村小区，实地了解核酸筛查工作开展和“采、送、检、报”全流程协同等情况。两个小区秩序井然，居民们在居委干部、志愿者的引导下，有序接受核酸采样。李强关切询问还有什么困难需要解决，对街道、居委干部的持续坚守以及医务人员、采样检测人员、物业保安人员、社区志愿者的辛劳付出表示感谢。他说，疫情防控是当前头等大事，这一轮核酸筛查是关键之举，惟有大家共同配合、应检尽检，才能为打赢这场硬仗奠定坚实基础。这些日子以来，大家咬牙坚持，非常辛苦。做好当前疫情应急处置工作，需要每一个小区的全面动员、全面参与。要充分发挥基层党组织战斗堡垒和党员先锋模范作用，表率在前、冲锋在前，及时帮助群众解决急难问题，团结带领广大群众齐心抗疫，人人响应、人人参与、人人自律，共同努力守护我们的家园、守护我们的城市。物资力量调集尤其是生活物资保障，是新一轮核酸筛查工作顺利完成的重要基础。李强来到麦德龙浦东商场，检查企业仓储配送工作，了解封控期间落实市场保供稳价措施情况，认真听取企业负责人对集采集送工作的意见建议，感谢全市各类物资供应保障企业和一线员工对疫情防控工作的参与支持。李强说，我们在通过各种渠道充分挖掘区域潜力、加强资源力量调集的同时，要把各类社会力量、市场力量更好吸纳进来，加快优化完善保供平台，推动社企精准有效对接，保证主副食品等重要物资运得畅、供得上、送得到，更好稳预期、稳市场、稳人心。龚正来到东方医院,详细了解医院接诊情况，感谢广大医务工作者连续奋战，叮嘱医院关心关爱好医护人员。龚正强调，要按照市委部署要求，全力做好就医保障工作。加强对封控区内应急就医需求的动态排摸，加强医疗机构和封控小区的对接，畅通应急就医绿色通道，确保紧急、危重患者得到有效救治。在浦东一小区，龚正看望慰问基层干部、医护人员、志愿者，感谢大家的辛勤付出、全情奉献。他指出，关键时刻大家都要站出来，要坚定必胜信心，坚持不懈努力，坚决有力行动，做好新一轮核酸筛查工作，尽快阻断传播链。位于崂山路商城路路口的慈善超市开通了蔬菜水果套餐线上预订，志愿者们正忙着打包，准备配送。龚正详细询问货源组织、居民下单、物流配送等情况。他指出，要加强货源组织，督促各大商超、电商、生鲜电商等企业加大备货量，做好主副食品供应保障，确保封控期间平价供应、量足价稳。要打通配送渠道，切实保障好居民的日常生活。市领导还看望慰问了一线执勤的公安民警和交通部门工作人员。市领导诸葛宇杰、朱芝松、舒庆参加相关检查。"
},
{
    "title": "上海干部群众认真学习领会中央政治局常委会会议精神，增添信心鼓舞斗志",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "解放日报记者集体采写",
    "text": "“我们打赢了武汉保卫战，也一定能够打赢大上海保卫战。”昨天，习近平总书记主持召开中央政治局常委会会议，分析当前新冠肺炎疫情防控形势，研究部署抓紧抓实疫情防控重点工作。消息传来，上海广大干部群众倍受鼓舞，深感振奋。这波疫情发生以来，在以习近平同志为核心的党中央坚强领导、全国人民的大力支援下，上海经受住了最为严峻的挑战，取得了阶段性的成效。大家纷纷表示，如今更要咬紧牙关、咬定目标，一鼓作气、乘势而上，夺取大上海保卫战的最终胜利。统一思想坚持“动态清零”不动摇新冠肺炎疫情发生以来，中国坚持人民至上、生命至上，坚持外防输入、内防反弹，坚持动态清零，因时因势不断调整防控措施，疫情防控取得重大战略成果。“正如会议所强调，党的性质和宗旨决定了我们必须坚持‘动态清零’总方针。”上海交通大学马克思主义学院教授张玲说，《中国共产党章程》明确规定，党坚持全心全意为人民服务。科学防控疫情，保障人民生命健康与经济社会持续发展，体现了党的领导与坚持人民至上的有机统一。上海是全国老龄化程度最高的城市，放松防控势必造成大量老人感染、出现大量重症和病亡。“实践证明，中国的防控政策经得起历史检验，防控措施科学有效。”徐汇区广大干部群众表示，今年3月以来，全国上下勠力同心、并肩作战，中国经受住了武汉保卫战以来最为严峻的防控考验，取得了阶段性成效。这证明了坚持“动态清零”总方针的科学性与必要性，极大鼓舞了大家的士气，坚定了必胜信心。浦东新区广大干部群众一致表示，要坚决把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，坚持“动态清零”总方针不动摇，坚定必胜信念，一鼓作气、一往无前，全面压上、全面覆盖，尽快实现社会面清零。松江区委书记程向民表示，松江将坚持人民至上、生命至上，为了人民群众、依靠人民群众，在实现社会面基本清零的基础上，敢打头阵、敢打必胜。当前，杨浦区正全力拔点攻坚，加快隔离转运，坚决拧紧疫情传播的“水龙头”。杨浦区委书记谢坚钢表示，全区广大党员干部群众将以时不我待的精神、分秒必争的行动，落细落实各项防控举措，坚决守牢民生底线，加快提升“场所码”“数字哨兵”覆盖面和使用率，为疫情防控提供坚实保障。“习近平总书记的重要讲话，发出了再接再厉夺取抗疫斗争全面胜利的号令，为我们打赢疫情防控这场大仗硬仗注入了强大力量。”普陀区委书记姜冬冬说，普陀区将坚持降新增和防反弹两手抓、应急处置与常态化防控两手抓、疫情防控和经济社会发展两手抓，为打赢大上海保卫战作出应有贡献。守土有责全力打赢疫情防控大仗硬仗“打赢大上海保卫战，我们每个人都守土有责，都要守土尽责。”黄浦区广大党员干部在学习会议精神后表示，要进一步统一思想，聚焦工作中的重点环节，进一步优化核酸筛查组织，全面提高“采、送、检、核、报”各环节运行效率；加快阳性感染者转运收治，坚决做到“四应四尽”。虹口区委书记郭芳表示，全区要深化推进清零攻坚十大行动，聚焦老旧小区、工地、养老机构等重点点位，分析每个点位具体问题，落实落细防控举措，“一点一策”、整合资源、以快制快，坚决降新增、防反弹。“当前，静安社会面清零攻坚取得了阶段性成效，但基础还不稳固，形势依然严峻，任务十分艰巨。”静安区委书记于勇说，疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段，要全力做好拔点攻坚、检测筛查、转运隔离、社区管控、环境消杀和民生保障等各项工作。上海交通大学医学院附属仁济医院党委书记郑军华已在新国际博览中心方舱医院连续工作一月有余，习近平总书记的重要讲话让他倍感振奋。他说，“我们要做到早预警、早识别、早诊断、早救治、早转送，尽最大努力提升救治率、降低死亡率，让上海早日恢复正常”。徐家汇派出所社区民警王瑞芳今年9月就要退休了，疫情发生以来，他迅速深入社区，始终战斗在抗疫一线。“我会牢记总书记嘱托，做到守土有责、守土尽责，与辖区居民、居委干部勠力同心，坚守到底，为上海疫情攻坚战贡献力量。”打赢疫情防控这场大仗硬仗，需要做好方方面面的保障工作。相关单位广大干部群众表示，将继续坚守岗位、日夜奋战，全力保障城市核心功能正常运转，共同筑牢疫情防控屏障，巩固来之不易的防控成果。市科技系统继续加快推进疫情防控应急科技攻关，加快疫苗、快速检测试剂、药物的研发攻关，强化科技对疫情防控的关键支撑作用。市经信委正全力优化核酸检测能力建设布局，50余天来推动核酸日检测能力从102万管提升至900万管以上。申能集团系统重点能源保障企业共计近4700名员工投入封闭运行管理，全力以赴保障城市能源供应。上海拥有多家全国性金融市场和金融基础设施，以及大量国内外金融机构，数万名金融市场员工闭环管理驻场保障，全力以赴确保疫情期间金融市场交易顺畅、业务平稳运行。为解决封控期间市民的吃饭、配药等问题，百联集团发挥旗下商超门店网点优势，多措并举打通生活物资配送到户的最后环节，全力以赴缓解市民用药难、配药难、供药难问题。市农业农村委表示，将继续加强蔬菜瓜果产销对接，发挥社区团购直送、集采集配集送、电商渠道对接等积极作用，推动绿叶菜直送社区销售模式，推广各涉农区街镇和市区街镇“点对点”结对助销机制，提高蔬果运输保障能力。冲锋在前发挥党员先锋模范作用直到昨天深夜，市人社局福保处工作人员唐昊才结束一天的工作。这是他驻扎黄浦区疾控中心、支援一线防疫工作的第四周，尽管身体疲倦，但内心充实。疫情发生以来，上海各级党组织和广大党员、干部始终冲锋在前、顽强拼搏，发挥了战斗堡垒和先锋模范作用。大家纷纷表示，作为共产党员，越是在爬坡过坎、滚石上山的关头，越是要敢于扛起责任、拿出担当。“我们要自觉在思想上、政治上、行动上同党中央保持高度一致，克服麻痹思想、厌战情绪，展现出昂扬决战决胜的斗志。”嘉定区委书记陆方舟说，嘉定区将进一步强化组织动员，做强基层一线战斗力，用坚定信念和有力行动确保打赢大上海保卫战。疫情发生后，复旦大学附属中山医院党委第一时间发出倡议，全体党员、团员积极响应，确保急诊及其它绿色生命通道畅通。在集中隔离收治点和方舱医院，中山医疗队成立临时党支部，团结患者党员志愿者，同心所向，并肩战疫。一个多月来，上海建工集团党员干部蹲点现场、靠前指挥、冲在一线，集团先后组织超过3万名建设者，在全市建设了56个方舱医院和隔离点，提供8.4万张床位，齐心协力打赢防疫工程攻坚战。4月8日，上海党员抗疫突击队深入闵行区新虹街道疫情最严重、情况最复杂、任务最艰巨的4个社区开展工作，连续奋战26天后，所在社区疫情得到有效控制。他们又赶往浦东新区金杨街道继续开展工作。市市级机关工作党委负责同志表示，将进一步动员和组织市级机关党员干部，在疫情防控的各领域各方面冲锋在前，担当作为，为打赢疫情防控攻坚战作出贡献。“想打赢大上海保卫战，就必须紧紧依靠人民群众，打好人民战争。”宝山区委明确“六坚决、六严禁”纪律要求，各级党组织和党员干部、村居“排头兵”亮出承诺、发出倡议，用冲锋在前的实际行动凝聚起全民抗疫的同心合力。疫情发生以来，广大志愿者围绕核酸和抗原筛查、小区封控管理、民生物资保障、弱势群体帮扶、市民心理疏导等开展志愿服务，在社区、集中隔离点、方舱、核酸检测点等疫情防控一线发挥了重要作用。上海市志愿者协会表示，将发动更多市民参与到疫情防控志愿服务工作中，加大培训力度，提高防护意识和能力，关心关爱志愿者。市纪委监委表示，面对疫情防控这场大仗硬仗，全市纪检监察干部要亮身份、见行动，以更坚决的态度、更忘我的投入、更有力的行动，当好冲锋在前的“战斗员”、发现问题的“监督员”、传递正能量的“示范员”，为守护人民安康、保障城市运行贡献自己的力量。市司法局党委书记、局长陆卫东表示，上海司法行政系统将深入学习贯彻习近平总书记重要讲话精神，持续强化疫情防控法治保障和法律服务，助力打赢大上海保卫战。"
},
{
    "title": "疑难危重症治疗“一人一策” 全市定点医院全力救治帮助高危人群及时转阴",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "昨天的市疫情防控新闻发布会上传出消息：截至5月6日24时，在定点医疗机构接受治疗的重型患者464例、危重型87例。如何对新冠阳性合并基础疾病普通型、重症及危重症患者开展救治？全市多家定点医院内，实行疑难危重症“一人一策”，以此提升治疗效果，帮助患者早日转阴。99岁高龄的杨爷爷因新冠病毒阳性合并慢阻肺哮喘住进复旦大学附属中山医院临时执业点——上海市老年医学中心，刚来时情况不太乐观，因氧饱和度低给予他高流量吸氧，并通过心电监护监测生命体征。导管“约束”导致老人家异常烦躁，常想把自己身上的管子都拔掉。面对这些情况，医疗队员增加了对杨爷爷的巡视，并在言语上给予更多安慰。渐渐地，杨爷爷越来越信任每天照顾他的“大白”们，积极配合治疗。在中山医院和中山厦门医院抗疫医疗队医护的共同努力下，经过十几天的对症治疗，老人状态大为改善，如今已转危为安。就在劳动节前夕，恰逢老人百岁大寿之日，也是医疗队护士蒋时劼的生日，两个年龄相差74岁，却同月同日生的寿星，在病区度过了一个意义非凡的生日。由中山医院同广西抗疫医疗队共同守护的闵行体育馆定点医院，主要收治合并较多基础疾病的轻症和普通型感染者，在这些患者中有生活完全无法自理的老年人，也有刚刚颈椎术后需要固定、脑梗后瘫痪在床、心功能不全等患者，救治工作颇具挑战。自从来自广西的“王牌军”——广西医科大学附属一、二医院，桂林医学院附属医院和来宾市人民医院联合援沪医疗队入驻支援以来，沪桂5家三甲医院骨干医护快速融合成一支队伍。拧成一股绳，联合作战，定点突破，切实防止高危患者进展为重症甚至死亡病例，同时组建多学科专家团队，开展“一人一策”针对性治疗，对重点患者每日进行主任查房，严防死守每一个关口。医疗队及时进行疑难危重病例讨论会，为救治高危患者制定最优方案。作为武汉战疫的“老兵”，中山医院屠国伟、叶伶、苏迎和刘子龙四位医生分别结合武汉重症及危重症患者救治经验，总结当前高危患者诊治方案，来自广西的王可教授和刘子龙医师结合最新研究文献分享了高危患者的诊疗策略。“不怕难打的仗！我们全力以赴！”"
},
{
    "title": "市临检中心筑牢核酸筛查坚固防线 确保大规模核酸筛查精准可靠",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "此次疫情暴发初期，作为保障全市新冠病毒核酸检测质量控制及能力提升的单位，上海市临床检验中心迅速启动医学实验室验收、质量蹲点督导、人员培训、检测数据统筹上报等工作。近日，记者采访上海市临床检验中心副主任周靖，请专家讲解市临检中心如何筑牢核酸筛查的坚固防线。疫情来临，城市核酸检测需求大幅增加。周靖告诉记者，为满足工作需要，市临检中心迅速启动医疗机构临床基因扩增检验实验室（以下简称PCR实验室）的紧急验收工作，对医疗机构紧急提交的新建新冠病毒检测移动车、方舱及气膜实验室开展现场验收。确保新建实验室在第一时间投入战斗，在严格事前认定的基础上，中心开辟绿色通道、简化流程，同时对新建实验室开展每日的质量督查，加强事中监督，确保检测质量。3月10日至今，全市已有70余家实验室实现紧急认定，以此满足大规模筛查。目前全市200余家实验室开足马力，尽最快速度完成检测任务。应急状态下，面对全市检测人员不足的燃眉之急，中心“因势利导”开展线上培训。周靖介绍，中心最大限度地充实检验队伍，同时加急拍摄“临床基因扩增实验教学视频”“20合一新冠病毒核酸检测培训视频”，通过视频培训和在线考核的方式完成实验培训。目前，全市共培训医疗机构实验室及研究院所技术人员、生物医药产业技术人员上千人，发放核酸检测上岗证千余张。大规模人群新冠病毒核酸检测质量怎样保证？全覆盖质量蹲点督导，形成“地毯式”检查。周靖说，自3月12日起，全市全面启动核酸检测质量督导巡查工作，由市临检中心、市化工职业病防治院以及二级网络医院检验科组成的152人的督导组，不漏一个角落，覆盖全市核酸检测实验室进行督查。"
},
{
    "title": "奔忙与辛劳交织，温暖与感动流淌——直击上海新一轮核酸筛查首日",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "这原本是个平常的日子，却见证了许多上海人的奔忙与辛劳，也有许多人收获了温暖与感动。",
    "text": "3月28日5时起，上海以黄浦江为界分区分批实施核酸筛查。浦东、浦南及毗邻区域（包括浦东新区全区，奉贤区全区，金山区全区，崇明区全区，闵行区浦锦街道、浦江镇，松江区新浜镇、石湖荡镇、泖港镇、叶榭镇）先行实施封控，开展核酸筛查。我们记录这一天，上海新一轮核酸筛查的第一天，是为了留住一段特别的城市共同记忆，也是为了铭记抗疫一线的一幕幕共克时艰……通宵达旦，一辆辆满载蔬菜的货车发动“大家辛苦了！今晚麻烦大家鼓鼓劲、赶一赶，尽量多包装点蔬菜，赶在早上5点前送去市区……”3月28日凌晨一两点，位于崇明的上海王波果园专业合作社负责人王波一头扎进基地内的蔬菜包装车间，向正在打包的工人们说了这番话。他说，这会是个不眠之夜，拜托大家一起打这场硬仗。转过身，又嘱咐后厨夜宵多加个菜，给大家烧个豌豆肉丝竹笋汤。新一轮核酸筛查是当前疫情形势下我市疫情防控工作的关键之举。切块式、网格化核酸筛查，并不意味着所涉区域的“停摆”，上海在新一轮核酸筛查工作动员会上明确，要全力以赴落实各项应急保障和民生保障。就在这个夜晚，王波果园专业合作社包装车间共包装了蔬菜40吨，品种主要为青菜、鸡毛菜、芹菜、茼蒿、马兰头、菠菜等，装满了5辆菜篮子工程车。4∶10，5辆车从基地出发；4∶55抵达G40陈海公路收费站；天刚蒙蒙亮，菜已经到了市区的蔬菜保供点位。而此时的王波，“已经两天没合眼了。”此次封控区域恰好覆盖了上海最大的几个生鲜产区。对此，浦东、奉贤、崇明等区连夜行动，排摸农业生产保供单位需求，为企业和运输人员、运输车辆开具了特别通行证。没有一辆车、一筐菜被拦在路上。28日10时，位于奉贤区的上海金源果蔬种植专业合作社，一辆满载蔬菜的货车刚刚发动。临行前工作人员赵晓军再次清点了数量：10、20、30……当天，他共计送出了3000多份蔬菜，到奉贤全区的各个社区。封控的这段时间里，“吃”骤然成为摆在每个人面前的头等大事。为了保障封控区域的生鲜供应，崇明启动了生活物资保供热线。群众可通过热线向所在村居下订单，村居志愿者会将订单整理汇总到所属乡镇，由乡镇统一向保供企业代为采购、统一安排志愿者配送。奉贤区农业农村委则整合了区内合作社农产品资源，在“奉贤三农”微信公众号等多个渠道公布农产品保供合作社名单，小区可与合作社联系，确定蔬菜供应套餐内容和数量，在确保防疫要求的前提下，直送到点，保证居民蔬菜供应不断档。“目前物资充足。”奉贤区相关负责同志表示，全区各大商超生活物资品种齐全、供应充足；在田蔬菜2.5万亩，每天产量约680吨。浦东在田蔬菜超过5万亩，每天仅绿叶菜上市量就可达到500多吨。此外，崇明区包括王波果园、万禾农业、由由农业、静捷、享农等合作社在内的16家企业还被列入“上海市新冠肺炎疫情蔬菜供给保障企业名单”。在上海市分区分批实施核酸筛查期间，这些企业将在做好疫情防控措施的基础上稳定生产供应，稳住全市市民的“菜篮子”。连夜集结，做足准备为核酸采样“提速”28日2∶00，松江区新浜镇胡家埭村委会灯火通明。300多名新浜镇机关企事业单位志愿者、50名医护人员以及区级机关志愿者奔赴一线，此刻已在忙着为白天的核酸采样布置现场了。黄辉是新浜镇农投公司的副经理，他现在的身份是胡家埭村的志愿者，负责引导村民扫码、指导村民生成核酸检测二维码。等忙完当天的采样工作，已经到了13∶00，奋战了整整一夜的黄辉刚一坐下便忍不住进入了梦乡……对千千万万防疫一线的人来说，28日，注定是个不眠之夜。2∶30，70公里外的浦东新区东方知音苑，居民区书记陶洋刚刚开好街道的防疫工作会议，正端坐在电脑前写下一份“告居民书”。她想尽可能地让居民知道，小区的核酸采样工作将是怎样开展的，又需要大家怎样的配合。毕竟，没有小区4143位居民的理解，这场核酸采样根本无法进行下去。陶洋的努力没有白费。28日上午，仅仅用了5个小时，整个小区就完成了全部的核酸采样工作，80余名小区志愿者和10余名医护人员通力合作，把每位居民的核酸采样等待时间尽可能压缩到最短，相当部分居民的排队时间只用了不到10分钟。当天采样结束后，东方知音苑小区居民在微信群里玩起了接龙，接龙的内容如出一辙：“感谢白衣天使的无私奉献，感谢居委干部和志愿者，你们歇歇吧。”居民老龚也告诉记者，配合核酸检测不仅仅是为了他人，更是为了自己，“早日解封，早日回归正常的生活，公园里的春花都开了。”携起手来，每个人都是城市的守护者“顾书记，我已统计好村里老人的用药清单，需要您帮我开具一个出入证明，我现在要去医院配药。”崇明区港西镇北双村村民斯丽丽，是村内为数不多的“80后外来媳妇”。封控的第一天，她4点就起床了，左手一个本、右手一支笔，奔走在村内需要用药的老人家中。作为一个“外来媳妇”，记下老人口中的“崇明版本”药名成了最大困难。遇到听不懂的，她就给正在隔离点提供志愿服务的退役军人丈夫打电话，请求“翻译”。虽然一夜只休息了4个小时，但是她还是逐字把药名“翻译”得准确无误。到10∶30，她的笔记本上记了足足26位老人的43种药，她来不及吃饭便奔向了医院。斯丽丽说：“村里老人的用药都是比较着急的。在村里我算比较年轻的，这种跑腿的活，我不上谁上？”同一时间，浦东新区新场镇社区综合服务中心副主任沈彩雅则忙着挨家挨户给全镇的高龄老人打电话。“老人信息渠道不畅，买东西、配药肯定都是难题，我们不主动些，他们找谁去？”上海启动新一轮筛查后，全市上下第一时间统一思想：越是关键时刻，越要最大限度争取群众的理解和支持，切实解决群众实际问题。在金山公安分局象州路派出所辖区内，现有60岁以上老人2万余人，占辖区总人数的52%以上，其中高龄独居老人更是达到1800余名。社区民警第一时间进驻小区，与社区工作者们全力以赴紧急落实各项应急保障和民生保障，着力解决空巢老人就餐难、就医难、求助难等问题。“范警官，我的脚受伤动不了了，流了好多血，怎么办呀……”接到石化四村居民施老伯的紧急求助，民警范晓斌赶忙前往其住址查看情况。原来，施老伯封闭在家，闲来无事整理东西时不慎擦伤了脚踝，血流不止。老范了解情况后，立即与居委会和社区医院进行了对接，考虑到施老伯的伤势以及现阶段小区封控状态，几方商榷下来，决定由社区卫生服务中心派人上门进行医治。施老伯悬着的心终于放下了。上海呼吁各级党组织要充分发挥战斗堡垒作用，广大党员、干部要冲在一线、深入群众，积极帮助群众排忧解难，精心解决好居民关心的生活保障和应急就医问题。崇明区委组织部逐一联系了112家驻区单位，解决各单位核酸检测、食品保障、政策宣传等3大类、10余个问题，并号召各单位党组织所属党员、干部职工积极投身所在社区疫情防控工作。仅3月28日一天，崇明全区就有8500余名党员干部积极投身到村居疫情防控志愿服务中。基层社区的磅礴力量，也在这样的号召下被激发出来。28日清晨，金山区枫泾镇枫香名苑居民区楼组长蔡勤莉被手机上接连不断的信息叫醒。“蔡阿姨，我家网络不行了，上不了网课。”“前几天刚做了核酸检测，又做了抗原检测，今天可不可以不做？”“11楼的老伯又不接电话，楼组长你去看一下，通知他一下。”各式各样的诉求，各种琐碎但重要的问题，需要她一一回应、劝说、解决。今年50岁的蔡勤莉，3月刚退休。身为小区两个楼栋楼组长的她，在看到居委会征集志愿者的消息后立刻向居委会报到，开始了一人多角的“新退休生活”。与此同时，她的丈夫和儿子作为警察也上了防控一线。蔡勤莉当天收到的信息中，有一条很特别：“楼长，你昨晚回家太晚，没去囤菜，我多买了一些，给你放门口了。”走出家门，看到静静摆放在门口的一兜青菜，蔡勤莉对这崭新的一天又充满干劲……"
},
{
    "title": "上海建立500余人综合救治专家组",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "昨天召开的市疫情防控工作新闻发布会传出消息：4日本市新增261例新冠肺炎本土确诊病例和4390例本土无症状感染者。261例本土确诊病例中，75例在闭环隔离管控中发现，1例在相关风险人员筛查中发现，185例为无症状感染者转归确诊病例。新增本土死亡病例13例，平均年龄82.77岁。全市本土确诊病例出院1739例，无症状感染者解除集中隔离医学观察13133例。4日全市共划分封控区11893个，涉及人口数234万人；管控区20458个，涉及人口数451万人；防范区48602个，涉及人口数1647万人。截至4日24时，在定点医疗机构接受治疗的重型患者512例、危重型99例。努力提高治愈率，降低重症率、病亡率，上海市卫生健康委坚持“新冠救治与基础疾病治疗并重、防止轻转重与重症救治并重、中西医治疗并重”原则，建立市级定点医院与16个区定点医院间的联动协作机制，为区级定点医院提供人员、技术专业支撑，重点加强重症救治能力。全市统筹医疗资源建立500多人的综合救治专家组，与各定点医院专家组对接，下沉专家力量，全力开展救治。截至4日晚，全市共布局设置各类核酸采样点近9000个，其中，4500多个点位已经布设完成开放，目前已经在为城市保供人员、复工复产企业和部分防范区居民提供核酸检测服务，余下的点位后续将根据疫情防控形势发展以及复工复产需要，及时开放运营。据悉，本市工业企业复工复产有序推进，1800多家重点企业复工率超过70%，其中首批660多家重点企业复工率超过90%。汽车、集成电路、生物医药等重点产业链持续恢复、提高产能，龙头企业继续保持稳定生产。"
},
{
    "title": "咬定目标强化担当拿出实招 龚正在徐汇检查疫情防控，要求狠抓落实抢进度",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在徐汇区检查疫情防控工作时指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，坚持“动态清零”总方针不动摇，按照市委部署要求，更快、更紧、更实推动疫情防控各项工作，狠抓工作落实，抢出时间进度，集中优势兵力，全力加快清零攻坚，为打赢大上海保卫战作出更大努力。下午，龚正一行来到徐汇区漕溪三村小区，详细了解不成套老旧房屋疫情防控情况，并察看新建的常态化核酸采样工作站，要求坚决以快制快，第一时间转运隔离风险人群，斩断疫情传播链条。龚正还来到徐汇区疫情防控指挥部，听取全区疫情防控工作情况，与徐汇区负责同志分析形势、剖析问题，就做好清零攻坚工作，提出明确工作要求。龚正指出，当前，上海疫情防控工作正处于关键时期和吃劲阶段，容不得丝毫松懈，必须咬定目标、强化担当、拿出实招、攻下堡垒。要分秒必争，筛查、流调、转运、隔离、消杀等重点工作都要再加快，跑在病毒前面。要坚决彻底拧紧水龙头，从严落实封控管理、重点场所防控、流动人员管控等措施，严防跑冒滴漏。要不折不扣把防控要求落到实处，拔点方案要更具体，攻坚措施要更细化，“四方责任”要再压实。要全力推进重点地区拔点攻坚，中心城区是主战场，老旧小区、城中村是关键点，必须紧盯重点风险点位，细化梳理解决各环节存在的突出问题。要扎实推进检测筛查，督促指导各街镇把辖区内各类场所全部纳管，确保全覆盖、无遗漏。要加快密接者转运隔离，流调排查要严格规范，把密接者及时排查出、管控住。要切实加强“三区”管控，全力做好医疗救治工作，深入开展清洁消杀，及早研究推进常态化防控各项措施。市领导肖贵玉、莫负春参加相关检查。"
},
{
    "title": "上海两个外卖站点首获全国工人先锋号，一名骑手获全国五一劳动奖章",
    "date": "2022-05-02",
    "source": "解放日报",
    "author": "记者 周楠 查睿 俱鹤飞",
    "text": "4月28日，中华全国总工会召开2022年庆祝“五一”国际劳动节暨全国五一劳动奖和全国工人先锋号表彰大会。饿了么上海星光耀外卖站、美团上海隆昌路示范站点荣获全国工人先锋号，成为首批获此殊荣的外卖站点。同时，饿了么蓝骑士张文强被授予全国五一劳动奖章。疫情期间，新业态劳动者成为保供的重要力量。据了解，饿了么上海星光耀外卖站主动将服务半径从3公里扩展到5公里，为周边居民配送食品、药品。自上海实施封控管理以来，站点共有6名骑手坚持服务，每人每天平均配送100多单。星光耀外卖站是全国首家成立网约送餐行业联合工会的站点，自2017年建会至今，站点已有一百多位骑手加入了工会组织。骑手岳少秋介绍，加入工会后不仅能享受到很多服务，如免费体检、意外伤害保障、关爱物资等，更重要的是多了条反馈意见和诉求的通道，与站点、单位的沟通越来越顺畅。美团隆昌路站始建于2015年，目前注册骑手85人，80%都是35岁以下的年轻人，服务范围覆盖上海市杨浦区定海街道、大桥街道等多个街道。在日常服务之余，站点骑手还积极参与公益及社会活动。上海疫情防控期间，12名在岗骑手，坚持每天出勤，服务以应急订单为主，他们穿梭在药房和用户之间，成为用户的“及时雨”。很多不会在网上下单的老人，看到骑手来小区送货，便会询问如何在网上下单购物。面对这些求助，骑手们总会尽可能地教会这些老人如何在网上下单买东西。“老年人在疫情中生活变得更不容易，我们能帮则帮。”蓝骑士张文强获得了今年的“全国五一劳动奖章”。张文强当过10年兵，退伍后成为一名骑手。“我送外卖4年多了，都是在不断总结送单规律。我中午跑商务区，下午送医院、学校的单，晚上就送生活小区，这份工作对我来说非常顺手。”总是忙碌在街头巷尾，张文强没想到自己会站在聚光灯下。“这个奖沉甸甸的，是对我们所有骑手的认可和鼓舞，我觉得自己肩上的担子更重了。”张文强说。今年全国五一劳动奖和全国工人先锋号表彰坚持面向基层、面向一线、面向普通劳动者，外卖配送员等新就业形态劳动者和互联网、软件信息等新兴产业职工也成为表彰关注重点。随着生活的不断变化，人们对在线新经济的需求日益增长，外卖骑手这一新兴职业群体已然成为维系城市便捷生活的重要纽带，并承载着人与人之间的信任与温暖。"
},
{
    "title": "让保供企业正常经营，让保供车辆正常通行，让保供人员正常上岗 采取各种措施，做到“三个正常”",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "在昨天举行的本市疫情防控工作新闻发布会上，市卫生健康委主任邬惊雷介绍：上海启动新一轮核酸筛查。这一轮核酸筛查与原来的网格化筛查包括抗原检测同步开展。本轮筛查分两批依次开展核酸检测工作。",
    "text": "为何启动新一轮核酸筛查上海为何启动新一轮核酸筛查？市疫情防控领导小组专家组成员、复旦大学上海医学院副院长吴凡表示，前一阶段本市的疫情防控工作取得了阶段性成果，发现了较多感染者并进行有效管控，阻断了病毒在人群中的快速传播，有效遏制了本市疫情规模性暴发。通过分析筛查结果，发现本市疫情呈现区域聚集和全市散发并存两个特点，存在面上暴发的潜在风险。经综合研判，有必要采取更果断、坚决的措施，进一步降低人群的社会流动性，快速排查发现感染者，彻底消除病毒隐匿的社区传播。这一轮的核酸筛查分片进行，排查清底，拔点清面，是根据疫情进展情况，在原有切块式、网格化策略基础上，对防控措施进行优化，因时因势，快速控制疫情上升势头，尽快实现社会面清零。加大货源组织力度确保供应上海此次涉及的筛查区域较大、居民人数较多，如何保障日常生活物资，尤其是主副食品供应？市商务委主任顾军表示，市、区两级政府加大货源组织力度，积极协调保供企业进一步拓宽采购渠道，开展批零对接、产销对接，增加采购量，确保市场供应。全市向各区下发了关于确保生活物资保供企业正常运营的通知，在落实疫情防控各项措施的前提下，采取各种措施，做到“三个正常”。让保供企业正常经营。市商务委在超市卖场、农贸市场、电商平台、团餐配送、零售药店、城市物流配送等行业中组织了一批生活物资保供企业，开具“保供企业证明”，让这些企业包括大仓、前置仓、配送中心正常运营。让保供车辆正常通行。保供企业出具“车辆通行证”，保供车辆凭通行证既可以在浦西，也可以在浦东、浦南等封控区域正常通行。让保供人员正常上岗。保供人员凭“保供企业证明”“工作证或单位证明”以及“48小时内核酸阴性报告”和“健康码绿码”出入核酸筛查封控小区和集中居住的酒店。保供人员凭“保供企业证明”“工作证或单位证明”优先进行核酸检测。目前，本市几家主要电商平台都在正常经营。目前，除了电商平台，本市主要实体商业企业也都开辟了线上订购渠道。顾军说，本市主副食品货源充足、供货渠道畅通，相关部门做了充分准备，采取了多项保供稳价措施，各区将组织力量把必要的生活物资配送到小区。如有困难，可向所在区域的24小时服务保障热线反映。"
},
{
    "title": "数百台核酸采样工作站抵沪",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "记者 宰飞",
    "text": "数百台核酸采样工作站日前从山东青岛运抵上海，支持申城常态化核酸采样点建设。这次投放的核酸采样工作站由海尔生物联合生态方制造，融登记、采样、存储、转运、消杀等功能于一体。市民进入核酸采样工作站后，在同一窗口内就能走完从登记到采样全部流程。站内配有正压新风系统、消杀系统、空调系统等，既避免交叉感染，也能让从事核酸检测的医务人员免穿防护服，轻装上阵。截至日前，海尔生物已向嘉定区、浦东新区、奉贤区等区及东方医院、浦东医院、同仁医院、华东医院、长海医院、第一人民医院等定点医院交付了核酸转运箱、低温冰箱、医用冷藏箱、核酸采样工作站、智能生物安全柜、核酸检测方舱实验室等疫情防控设备，助力上海加快实现动态清零。"
},
{
    "title": "严字当头加强自建房安全整治 全国专项整治电视电话会召开 龚正在上海分会场作部署",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "国务院安委会昨天召开全国自建房安全专项整治电视电话会议，市委副书记、市长，市安委会主任龚正在上海分会场强调，要深入贯彻落实习近平总书记重要批示精神，按照李克强总理批示要求和全国自建房安全专项整治电视电话会议部署，在市委的坚强领导下，以“时时放不下”的紧迫感责任感，更加扎实细致地做好自建房安全专项整治各项工作，筑牢超大型城市安全屏障。龚正指出，当前，上海疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段，复工复产复市工作正有力有序推进。越是在这样的特殊时期，越要增强底线思维，始终坚持人民至上、生命至上，更好地统筹发展和安全这两件大事。龚正指出，要严字当头，切实加强以自建房为重点的房屋安全专项整治。夯实各方责任，建立常态化房屋尤其是自建房安全管理体系，提升监管能力和水平。全面细致排查，加大对各类涉众型场所隐患排查，分区梳理自建房数量及房屋使用状况，精准施策，分类管理。严格加强整改，消除隐患，做到即知即改不二过。要严格监管执法，以“零容忍”态度依法打击违法违规行为，对责任不实、虚假整治、推诿扯皮等造成事故的，要严肃追责问责。形成长效机制，建立房屋定期排查机制，由市安委办牵头、各行业主管部门参与、属地具体负责，切实做到动态发现、甄别推送、及时处置。龚正指出，要全力做好今年安全生产大检查工作，强化集中攻坚，聚焦影响公共安全的重点领域，持续开展风险隐患排查整治。强化精准治理，聚焦特种设备、电动自行车、厂房仓库等老大难领域，加强部门协作。强化跟踪问效，及时组织开展“回头看”。强化经验总结，及时将好经验、好做法固化为规章制度和标准规范，持续提高安全风险防范能力。市领导吴清、舒庆、彭沉雷、张为出席分会场活动。"
},
{
    "title": "疫情下，这些企业产能何以不减反增 数字化转型进一步加速，管理与生产、线上与线下高度协同",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 宰飞",
    "text": "3月27日晚8时23分，“上海发布”公布全市新一轮核酸筛查通告，浦东、浦南及毗邻区域将在次日凌晨5时封控。陈爱华算了算，留给她调度的时间只有8个多小时。陈爱华是上海市建筑科学研究院科技发展有限公司（以下简称“建科”）的总经理，这家公司的主打产品防坠安全器全国市场占有率达40%，国内几大工程机械厂商都是他们的大客户。陈爱华认为，长期稳定、及时供货是维系客户的关键。但这一次，形势前所未有的紧迫：工厂所在的金山区恰好位于几个小时后即将封控的区域。产品务必要在封控前运出金山区。她在家中远程登录公司的生产交付系统，下游客户近期的订货需求、上游的供应能力在电脑屏幕上一览无余。根据这些信息，她立即安排车辆，利用黄浦江两岸封控时间差（浦西晚4天封控），把金山区工厂里的部分备货紧急转运至浦西，预备近期发给客户。做完这一切，不到次日凌晨2时。离金山区封控还有约3小时。能够短时间内、远程完成这一系列工作，陈爱华归功于公司的数字化转型。她说：“上下游数据都汇集到了数字化看板上。疫情发生后，我们可以根据数据，预测后期产业链可能发生的风险，加大部件储备和成品备货。”新冠肺炎疫情带来的不确定性让企业的数字化转型进一步加速。不仅是建科，一大批企业都走出了类似的轨迹。麦肯锡咨询公司的一项全球调查显示，疫情开始后短短几个月内，企业的数字化进程加速了3到4年。麦肯锡认为，疫情是一个加速器，所有现有的趋势将被疫情加速，而居于第一位的就是数字化。数字化带来韧性早在2020年新冠肺炎疫情暴发之前，很多企业就开始了数字化转型，初衷是解决各自的痛点，建科也是如此。2010年到2013年是全国建筑行业的一个高峰，建科的产品防坠安全器当时供不应求。“产品供不应求，听起来特别好，但是其实非常痛苦——劳动力找不到，设备买不到。”陈爱华说，“建筑行业高峰过后，又是周期性的低谷，导致企业员工、设备过剩。”如何抵御行业起起伏伏带来的不确定性？建科的方案是智能化与数字化。2018年，建科在金山区建立了智能工厂，研发基于机器人的自动化工作站、基于机器视觉的智能加工生产线。如今，1名工人可以管理5条生产线31台设备，而传统模式需要13人。与智能制造配合的是数字化管理体系。通过数字孪生管理平台，线上、线下工作人员无缝链接，即使居家办公，也能在数字化看板实时监测工厂内设备故障、耗材更替、物料更换等信息。如同建筑行业的周期性起落，近两年来疫情反反复复，也给企业生产带来不确定性。“疫情导致物理空间上的交流受阻。怎么补救？用信息技术打破物理隔离。所以，只要有提高人和人之间协作效率的需求，就有数字化转型的需求。”复旦大学管理学院信息管理与商业智能系系主任张诚教授说。有了数字化工具后，管理与生产、线上与线下高度协同。疫情期间，建科只需几名工人身处车间就能维持工厂运作，其他员工均可远程办公。公司产能提升了65%，抵御波动的韧性也增强了。数字化非为疫情而生，却在疫情期间大显身手。未来发展的必由之路“疫情暴发后，我们的用户对非接触或者说数字化系统的需求明显增加了。”上海电气集团数字科技有限公司工业互联网创新中心总监黄猛也观察到了这种变化。黄猛负责一个名为“星云智汇”的工业互联网平台。这个平台管理了15万台高端装备、能源装备，实现了装备的信息汇聚、异地协同、远程监控。以风力发电装备为例，接入“星云智汇”后，风机就可以远程监测和运行维护。疫情减少了人员流动，管理人员可能无法到达现场。黄猛说：“即使这样，他们也能通过‘星云智汇’远程了解设备状态。因而把疫情的影响降到了最低限度。”在过去一两年，国内电力生产企业都在加速引入或优化类似的智慧能源监控系统。在与客户的交流方式上，疫情同样加快了数字化转型的进度。海立电器是一家生产制冷设备压缩机的企业，在上海、南昌、绵阳、印度设有工厂。海立电器常务副总裁李轶龙说，以前和客户面对面交流比较多，但疫情以后，产品介绍、技术方案介绍等都转到了线上。产品是什么样子，还可以动态演示给客户看。数字化在线营销让一些企业尝到了甜头。从几年前开始，上汽大通的营销体系启动了数字化改造。通过“蜘蛛定制”平台，用户可享受在线选配、在线选择经销商、日历订车、订单跟踪、定金支付等智能定制功能。虽然疫情来势汹汹，但有了数字化工具，上汽大通今年3月的营销几乎没有受到影响。“之前企业通常认为数字化能节约成本，但不能直接创造销售价值，而市场销售能产生直接收益，因而中小企业通常并不把数字化作为优先级很高的决策。所以我们从历史上看到，数字化转型先从‘有钱有闲’的大企业开始，慢慢过渡到中小型企业。”张诚说，“这次疫情让企业意识到，数字化转型是未来生存发展的必由之路。”"
},
{
    "title": "人人起而行之 守护共同家园",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "上海新一轮核酸筛查昨天正式开始。这是特别的一天，坚守与奔忙交织、“静”与“动”重叠——封控区域内的公安干警、基层干部、医务人员、社区工作者、志愿者等和广大市民一道，用行动诠释对城市的守护，展现必胜的决心。",
    "text": "疫情防控阻击战，是一场“人民战争”。打赢这场硬仗，必须调动发挥每个人的力量，凝聚强大共识、形成强大合力。市委书记李强昨天在实地检查新一轮核酸筛查工作落实推进和相关情况指出，要充分发挥基层党组织战斗堡垒和党员先锋模范作用，表率在前、冲锋在前，及时帮助群众解决急难问题，团结带领广大群众齐心抗疫，人人响应、人人参与、人人自律，共同努力守护我们的家园、守护我们的城市。“人人响应、人人参与、人人自律”——特殊状态下，这是一座人民城市应有的样子，亦是城市软实力的具象展现。两年前抗疫伊始，就有不少人戏称，上海人同时是“最怕死”和“最不怕死”的人——人们在防御病毒时小心翼翼，在需要逆行出征时又义无反顾，这样的统一，生动展现了家国情怀、责任担当，也具象诠释了城市的精神品格。风雨来袭时同舟共济、共克时艰，这是新时代需要全体上海市民共同塑造的新形象。如今风雨来袭，每个人的支持配合、守望相助，都具有无可替代的价值。自觉高效配合核酸筛查，封控时“足不出户”，检测时“不漏一人”，就可以最大程度帮助整座城市摸清底数、排除风险点、切断传播链；自觉做好个人防护，尽力传递平和、理性、正能量，就可以最大程度构筑起身心双重的抗疫防线。同舟共济，共克时艰，既靠个人自觉，更靠充分有效的社会动员。这场疫情防控阻击战，是全社会面临的大仗硬仗，是对基层治理、社会动员能力的一次重大检验，是对各级党组织战斗力、行动力、向心力的一次重大检验。基层党组织的战斗堡垒作用是否充分发挥，党员的先锋模范作用是否有效彰显，基层社会治理过程中的原创性经验是否得到鼓励，市场和社会各方的力量是否得到激活，都关乎这场大仗硬仗的成败。关键时刻，方见真章，方显担当。近一个月来，上海的街镇、村居作为社会面防控的第一线，承受了极大的工作压力，也创造出大量行之有效的经验方法。当然，在空前复杂严峻的考验面前，也不乏既有力量捉襟见肘、应接不暇之处，一些地方的基层工作暴露了一定的短板问题。面广量大的新一轮核酸筛查第一天，也未必处处能做到尽善尽美。但我们可以看到，不少地方在经过了一轮轮考验后，工作手势逐渐清晰了、流程逐渐理顺了，一些曾经的问题正在得到解决，一些曾经的误解正在得到澄清，一些曾经的焦灼、焦虑甚至撕裂，正在慢慢弥合、转为共识——这背后，有基层组织和基层党员干部的引领凝聚，有无数一线工作者在体力、智力、心力层面的持续付出，更有无数市民的热心支持、出谋划策。社会各方的良性互动，构成社会治理的大循环，从中涌现创意、智慧与合力。接下来的时间，任务依旧艰巨，考验仍将持续，我们仍要在大风大浪中努力前行。应对风浪最坚实的力量，正来自这样的大循环，以及由之激发的普遍自觉——万众一心、同向而行、人人起而行之，这就是“众志成城”的深意。"
},
{
    "title": "3至4月沪惠保理赔结案率99.8%",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "记者 张杨",
    "text": "记者昨天从上海银保监局获悉，3月至4月期间，“沪惠保”理赔、咨询等各项服务平稳有序。平均理赔结案时间保持在2.7天，理赔结案率保持在99.8%的优异服务水平。电话热线总接听量超过1万件，接通率超过98%，各类咨询件均已妥善处理。数据显示，自2021年7月至2022年2月，上海“沪惠保”保障生效8个月以来，累计赔付5.24亿元，为9万人次上海市民减轻了医疗费用负担。"
},
{
    "title": "“数字哨兵”全市布设六千余台 成多家复工复产企业“必选项”，更多点位安装正在提速",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 吴卫群",
    "text": "在重点场所推行“场所码”“数字哨兵”，是落实常态化疫情防控的重要举措。自今年3月上海移动首台“数字哨兵”率先部署在南桥镇政府大厅以来，截至目前，已有3300余台上海移动“数字哨兵”在全市各区各街镇投入使用，服务点位覆盖政府机构、社区街镇、医疗机构、居民小区、商超市场等各重点场所。同时，上海移动在餐饮网点、文旅场所、快递末端网点等点位的“数字哨兵”设备安装部署工作也已提速。来自上海市大数据中心的数据显示，截至目前，全市已累计布设“数字哨兵”6656台，这意味着上海移动“数字哨兵”的数量已经达到半数。普陀区是中心城区首个社会面基本清零的行政区，在万里街道，已有超过20多个小区被划为防范区，万里中浩云小区便是其中之一。小区物业中环陆家嘴物业负责人介绍，随着快递量增多，原有人工查验效率逐渐跟不上，所以物业“聘任”了上海移动“数字哨兵”。在“数字哨兵”把守下，前往小区的快递小哥可快速完成防疫核验，小区居民出入小区也可在“数字哨兵”前“扫一扫”，实现快速一站式核验。上海移动“数字哨兵”更是企业、园区、商贸企业复工复产复市必不可少的好帮手。目前，松江区已实现社会面动态清零，方松街道王本力农产品经营部也按下复工复产启动键。在王本力农产品经营部入口处，1台手持式“数字哨兵”已经上岗10多天，每天帮助核验进出经营部的员工以及顾客，助力做细做实一线数字防疫工作。目前，上海移动松江分公司积极响应区内政府街镇、园区企业、酒店等场所需求，已累计部署185台“数字哨兵”。在已连续多日实现社会面清零的金山区，多家能源、制造领域的企业陆续加入复工复产行列，“数字哨兵”核验成为“必选项”。位于金山卫镇碳谷绿湾产业园区的环境再生公司是一家生活垃圾无害化处理的企业，复工复产以来，环境再生公司处于高速运转的状态，为提升防疫效率，厂区多个出入口均已部署上海移动“数字哨兵”。员工通过扫描身份证或随申码即可快速完成无接触式核验工作，提升通行效率的同时大大节约了企业人力成本。在嘉定区的嘉定新成路街道皋成农贸市场、安亭联西集贸市场，居民们沿着指定通道有序入场。上海移动嘉定分公司为农贸、集贸市场安装调试的“数字哨兵”已投入使用，结合“场所码”，居民简单扫码即可进入市场购物。5月6日上海疫情发布会介绍，嘉定区已达到社会面基本清零标准。在嘉定区汇龙潭公园，上海移动“数字哨兵”在公园入口已经做好开园准备，为后续公园开放从细从实落实防控措施。"
},
{
    "title": "市信访办接访处副处长乔军支援社区 十多天跑出拔点攻坚“第一速度”",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 毛锦伟",
    "text": "支援到社区这段时间以来，乔军养成了一个习惯，每天上午会将“沪松公路1399”“沪松公路1519”等10多个地址输入“三区划分查询”小程序内，一一确认它们属于哪一种区域。截至5月1日，查询结果显示除一栋商务楼仍然是“管控区”外，其余区域均已是“防范区”。乔军是上海市信访办接访处副处长，曾获上海市劳动模范、首届上海市“最美信访干部”等荣誉。4月17日，他根据组织安排，到松江区九亭镇青春社区支援抗疫。这是个极其复杂的社区，除了一个居民区外，还有2栋办公楼、8栋商住楼、1个大型超市以及近300家商铺。疫情以来，这些办公楼、商务楼里封控了大量人员，且封控时间长，形势严峻。他的任务，是帮助这个80%区域封控的社区“拔点攻坚”。今年2月时，记者曾采访过乔军。他身上有着信访干部独有的特质，那就是迎难而上的冲劲和解决矛盾的务实。在信访工作岗位上，他扑向“第一信号”化解矛盾，支援社区战疫，他同样跑出了“第一速度”，在短短10多天的时间里，让青春社区的封控区一一“拔点”。他说，这一过程可以用“动起来、静下来”概括。志愿者有序“动起来”第一天来到社区，乔军就赶上了社区紧急发放物资，虽然他带着志愿者们全力以赴，但还是忙到深夜。第二天紧接着核酸检测，办公楼、商住楼、超市、商铺里有近万人，一天下来全员核酸检测竟没有做完……乔军复盘了发物资和组织核酸检测的过程，觉得有点乱，他认为原因出在：“志愿者虽然数量不少，但没有很好地组织凝聚起来，效率不高。”乔军告诉记者，青春社区商圈居住与商务混同，在组织社区居民防疫的同时，对办公楼、商住楼的防疫有些无暇顾及。他支援社区，正是要补上这一不足。如何发动好志愿者，如何让核酸检测和物资发放更有序，是摆在他面前的难题。他明白，必须要有一个组织，把志愿者们凝聚成一个团队，让志愿者们都“动起来”，才能让每项任务都快起来。在排摸了志愿者的情况后，乔军挑选年轻志愿者，并依靠楼宇党员作为骨干，组建了一支20多人的青年突击队。每名志愿者都有明确的分工，精确到楼层和“工种”：卖奶茶的女孩子手巧，专门负责给医护人员撕棉签的包装；做IT的熟悉手机，就安排他负责核酸检测扫码；负责楼层的志愿者则需要组建好微信群，将楼层内的封控人员一一拉入群内……“事不过夜”是这支突击队的“铁律”。4月20日傍晚，又一批保供物资抵达小区，突击队一边卸货一边统计，盘点好已是晚上7时。是连夜发掉，还是放到第二天再说？“商住楼物资普遍紧缺，必须尽快送到大家手中”“晚上天气预报说有雨，若是泡烂了会有矛盾”“物资内有冷冻的熟食鸭子，已经开始化冻了，拖不得”，乔军和突击队成员们商量后，决定再晚也要发完。当晚，突击队一直忙到深夜，把一份份物资送进办公楼、商住楼内。深夜11时，天开始飘雨，突击队员们忙碌的身影得到了群内的声声称赞。乔军如今回想，这或许就是打开工作局面的转折点。工作量大，就得与时间赛跑。这段时间以来，乔军带着突击队员们起早贪黑。经常忙到凌晨2时才能休息，“为了保证第二天清晨5时能起来，赶在医护人员到来之前做好各项准备工作，我设了3个闹钟。”乔军告诉记者。让大家安心“静下来”办公楼、商住楼、商铺的防疫工作和小区不一样，如何让大家理解配合各项防疫措施“静下来”，乔军用上了做信访干部时惯用的工作方法——“要从问题入手，要善于倾听群众智慧”。一栋办公楼30层，里面封着1000余人，开展核酸检测如果不组织好，肯定会导致人员聚集。如何既能高效组织大家参与核酸检测，又避免人员聚集，乔军在突击队里征集起了“人民建议”。大家七嘴八舌，“建议高低层分开，避免人员上下交叉”“建议不要像小区那样用喇叭喊，而是在微信群里逐一通知”“办公楼可以按照企业来划分，分区域开展检测”……一条条建议汇总后，乔军拿出了一套“高低结合、分区检测、避免对冲”的核酸检测流程。以办公楼为例，6层以下通过楼梯下楼检测，6层以上则以进驻企业划分区域，医护人员上楼逐个区域开展检测；商住楼则同样操作，一层一层开展核酸检测，上网课的学生家庭单独安排；300个底楼商铺则均等待医护上门开展检测。每次全员检测，十几个点位要同时进行，大家的配合度也高了，测不完的现象不再出现。与此同时，相比小区，办公楼、商住楼物资更为紧缺，加之封控时间长，如何保持物资供应，是大家能否安心“足不出户”的前提。除了及时发放政府的保供物资外，乔军也多方联系，解决办公楼、商住楼封控人群的日常三餐。乔军与志愿者们联系一些企派管理人员协同做好疫情防控工作，通过楼宇商铺互助保障楼里人员的基本生活需求。乔军告诉记者，他支援这段时间以来，办公楼、商住楼里没有发生物资断供的矛盾。“会做群众工作是我的优势”，乔军认为，组织大家防疫也是一种群众工作，日常更离不开多沟通多交流。“每一次上门发物资，我们都会询问大家有没有什么困难”，“有商住楼住户忍不住出来遛狗，我们也会劝他们再坚持一段时间”……渐渐的，群里吐槽少了，理解多了，乔军和突击队的工作得到了大家的认可。来的时候80%的区域都是封控区，如今“拔点攻坚”的任务胜利了。乔军正号召突击队和白领们、住户们坚守住，憋着这口气，继续以“第一速度”奔跑，去迎接抗疫胜利的黎明曙光。"
},
{
    "title": "尽早尽快将惠企措施送到企业手中 龚正主持召开市政府常务会议",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "市委副书记、市长龚正3月28日主持召开市政府常务会议，强调按照市委部署，抓好新一轮核酸筛查工作，全力抗疫情助企业促发展，推动工业经济高质量发展，持续强化法治政府建设。",
    "text": "会议指出，当前疫情防控的重中之重就是新一轮核酸筛查工作。要确保采、送、检、报各环节高质量、高效率推进，做好组织实施，避免人员集聚，强化资源保障，推动工作落实。要全力加快阳性感染者转运，做到日结日清，严防交叉感染。要加快推进集中隔离救治场所建设，同步做好医护人员配备、防疫物资储备。要切实保障民生，做好生活物资保障和应急就医保障，确保平价供应、量足价稳，确保紧急、危重患者得到及时救治，并做好矛盾排查和纠纷化解工作。会议原则同意《上海市全力抗疫情助企业促发展的若干政策措施》并指出，要突出重点行业领域、突出针对性问题的解决、突出骨干企业和产业链供应链平稳有序，统筹好各类政策之间的配套协同。要不折不扣落实国家层面政策，进一步扩围、升级和创新上海政策，在退税减税、降费让利、房租减免、财政补贴、金融支持、援企稳岗等方面出台实施助企政策，企业有什么困难就解决什么困难。要实施精准推送、线上办理、免申即享等便利化措施，尽早尽快将惠企措施送到企业手中。会议指出，推动我市工业经济高质量发展，要立足当前，帮助工业企业稳定生产，并着眼长远，加快突破核心技术，增强产业链供应链韧性。要坚持普惠施策和精准扶持相结合，尽快落实普惠性措施，同时针对不同行业、规模和阶段企业的需求，予以精准支持。要坚持自上而下和自下而上相结合，将各项政策落实到位，同时要结合大走访大排查，及时研判、灵活出台更多支持性政策。会议指出，扎实推进法治政府建设，要依法行政，提升效能，事前坚持科学决策、民主决策、依法决策；事中提升行政执法水平；事后全面主动落实政务公开。要强化服务，进一步拓展参与渠道、丰富参与形式，加快推动解决人民群众急难愁盼、反映强烈的突出问题。会议还研究了其他事项。"
},
{
    "title": "线下消费有序 疫苗流动接种启动 普陀防范区居民持卡分批购物，超市内消杀工作无遗漏无死角",
    "date": "2022-05-06",
    "source": "解放日报",
    "author": "昨天起，普陀防范区居民可以按要求进入超市选购商品。 记者 孟雨涵 摄",
    "text": "记者 周楠 通讯员 曹瀚文昨天8点多，澳门路715号的联华超市门口，已有不少居民排队，超市工作人员及安保人员在队伍周围进行引导，居民进店前逐一检查健康码、社区通行证及超市购物卡。据介绍，按照市委市政府对达到社会面基本清零的区实施“有限人员、有限区域、有限活动”的工作要求，5月4日，普陀区万里街道的防范区居民已经可以按照要求出门，5月5日，普陀区其他街道的防范区居民也开始按照要求陆续出门。已是第二天出门的万里街道居民，明显感到超市更加有序了。此前，万里街道已研究制定了“五个一”（一户、一证、一人、一天、一次）的放开细则。以出门证为基准点，分别对应人和时间。即，一张出门证的有效期为半天，仅供一户居民中的一人使用，且只能使用一次。居民出去过一次后，回到小区时，志愿者将回收出门证。昨天9点半，达安春之声花园居民俞侃桢手持超市邀请卡来到万里家乐福。超市门口有间隔黄线和铁栅栏，按照10—15人一批分批进入。“每人在其中的购物限时1小时、购物限额为300元，但一般停留时间在45分钟左右，因为每一批顾客离开后，店内都要进行一次消杀。”从5月5日到7日，长寿路街道也针对防范区居民开放6家线下商超，居民需至指定线下商超购买生活物资，每户居民凭购物卡分时错峰购买，三天内仅可使用一次，用完当场回收，不得重复使用。据了解，超市为复市做了充足的准备，进了更多米、油、面等生活必需品，以保障居民能顺利购买所需物资。此外，为确保市民安全，在畅销物品的货架旁，贴有限流、限购的告示牌，并在超市开业前、关门后以及中午的时间对店内进行人员清场，做好无遗漏、无死角的消杀工作。长寿路街道副主任邬民乐介绍，此次商超开放共面向1.6万户防范区居民，每个商超点位对口3到6个居委会，并对超市进行了人员限流，商品限额、限量出售，线下消费平稳有序。从昨天开始，曹杨新村街道金岭园居民区建起了流动疫苗接种点。在上海之春小区疫苗接种点，现场共分为4大区域，分别为签到处、预检处、接种处和留观处，第一针、第二针及加强针均可接种、品牌齐全。在签到处，居民需测温并出示相关预约信息，工作人员仔细核对确保信息无误后方可“放行”。预检处有专业医护人员“坐镇”，现场为居民群众答疑解惑、告知相关注意事项等。接种区域配有经验丰富的医生，确保科学规范接种。留观区则可容纳8人左右，一旁的桌子上还摆放着消毒液、免洗洗手液及矿泉水等物品，方便居民们自行取用。截至昨天下午5时，金岭园居民区共完成4个小区64针剂次的疫苗接种。"
},
{
    "title": "江苏安徽援沪核酸采样队昨踏上返程，为打赢大上海保卫战贡献重要力量",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "昨天下午，首批江苏援沪核酸采样队从驻地酒店离沪返程。 记者 海沙尔 摄",
    "text": "记者 俞陶然 陈华昨天，江苏省援沪核酸采样队和首批安徽省援沪核酸采样队完成阶段性光荣使命，离沪返程休整。上海市委常委、常务副市长吴清参加欢送仪式。本轮新冠疫情发生后，上海持续开展了多轮大规模核酸筛查。只有采样人员充足，样本采得快，核酸检测结果才能出得早。在疫情初期，上海面临着采样人员严重不足的困境。在国务院联防联控机制的积极协调下，在苏浙皖三省省委、省政府的大力支持下，3月31日，来自长三角的援沪核酸采样队伍集结完毕，4月1日一早就投入了上海大规模核酸筛查，此后不辞辛劳，连续作战。截至目前，长三角三省累计支援采样人员29.6万人次，支援队人员数量单日最高达到2.2万人，成为上海核酸筛查采样的重要力量。吴清表示，当前上海疫情防控形势总体稳中向好，但基础还不稳固，处于持续攻坚、不进则退的关键时期，决不能有丝毫麻痹松懈、侥幸松劲。毫不动摇坚持“动态清零”总方针，坚定必胜信心，有全国人民大力支援，上海上下咬紧牙关、咬定目标，一鼓作气、乘势而上，一定能够打赢大上海保卫战。吴清还邀请采样队在疫情结束后重返上海，逛逛外滩和南京路，与并肩奋斗过的“战友”共叙友情。据悉，在部分省市援沪核酸采样队返程后，江苏、浙江当日往返的援沪核酸采样队仍将继续坚守，继续参加本市核酸筛查，为全面落实本市疫情防控各项任务和措施，深化推进十大攻坚行动提供助力。“这一个月，听到很多温暖的话”位于茂名南路的锦江饭店，阳光明媚，绿草如茵，喷泉奔涌。昨天上午，部分安徽援沪核酸采样队的医护人员，在这里拍照合影，留下他们驰援上海防疫38个日夜之后的动人瞬间。当天，首批安徽援沪核酸采样队完成了阶段性光荣使命，离沪返程休整。安徽省援沪医疗队由5582人组成，其中4530人从事核酸采样。援沪38天，采样队累计完成1600万人次的核酸采样工作。此外，安徽省驰援11辆核酸移动检测车，328名检测人员，核酸检测数量达300万。安徽省蚌埠市第一人民医院护士李柯柯，即将踏上归途。回家后，她和伙伴们将进行为期14天的医学隔离观察。作为首批安徽省援沪医疗队成员之一，她表示，在来到上海做核酸采样的这段日子里，上海市民的热情、体贴让她十分难忘。“静安区一个小区的居委书记朱老伯，穿着大白服给我们医疗队拍照，拍得特别好，甚至还后期制作成电子贺卡，实在太有心了。”李柯柯透露，汇丰苑小区一名叫“迟迟”的青年志愿者，特意为她画了一幅卡通肖像，“我现在还保存在手机里，这是一辈子的回忆。这一个月来，听到很多温暖的话，感动的眼泪基本上都留在了上海。”李柯柯透露，“半个多月前的一天晚上，我们出完任务，经过上级领导批准，司机开着车载我们去了外滩。当时外滩几乎没有人，这个画面令我终生难忘。解封以后，还想回来看看上海，看看外滩。”安徽省援沪医疗队总领队杨绪斌认为，在全国一盘棋、长三角一体化国家战略的支撑下，所有人众志成城，有信心打赢大上海保卫战，“只要上海有需要，我们继续全心守‘沪’，义不容辞。”“80多岁夫妇鞠躬感谢，很感动”从3月28日连夜来沪至今，江苏省援沪核酸采样队已在上海工作了40天。昨天下午，在上海警车开道下，队员们乘坐十余辆大巴启程返苏。江苏省援沪医疗队总领队邱泽森介绍，来自江苏的核酸采样队3月29日就投入工作，在上海各个小区、商圈、建筑工地等地连续工作了40天，为打赢大上海保卫战贡献了力量。目前，江苏省援沪医疗队的方舱医疗队、核酸检测队仍坚守在上海，参与临床治疗和核酸检测工作。在一个多月的奋战中，核酸采样队的队员们付出了很大辛劳，也收获了很多感恩。这段时间，申城天气闷热、多雨水，工作条件很艰苦。然而采样队员风雨无阻，每天一早赶到采样现场做准备，晚上很晚才回到驻地休息。为了提高工作效率，很多身穿防护服的队员持续工作，一些队员还曾中暑晕倒。昆山市第一人民医院领队、脊柱外科护士长陶晔介绍，昆山共有4家医院的76位医护人员加入了核酸采样队，“90后”占比超过60%。“很多上海市民用各种方式向我们感谢，有一对80多岁的上海夫妇，采完样后向我90度鞠躬，我真的很感动！”陶晔告诉记者。还有一位上海奶奶，采完样后向昆山来的护士鞠了一躬。护士心里过意不去，当天忙完工作后，向小区志愿者要到了这位老奶奶的电话，专门打电话给她，谢谢她对援沪采样工作的肯定。昆山市第一人民医院的援沪队员中，王强是最年轻的一位，最近，他在上海度过了23岁生日。那天，虹桥郁锦香宾馆为他准备了生日蛋糕，队员们欢聚一堂，祝他生日快乐。“这个生日让我终生难忘。”王强动情地说，“这段时间虽然工作辛苦，但很有意义。上海市民也很配合我们的工作，在小区里会按楼号依次下楼，排队时听从我们的提醒，彼此间保持一定距离。”"
},
{
    "title": "坚决彻底拧紧疫情传播的“水龙头” 李强检查疫情防控工作",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在检查疫情防控工作时指出，当前疫情防控仍处于持续攻坚、不进则退的关键时期，要坚决贯彻习近平总书记重要指示精神，坚持“动态清零”总方针不动摇，增强阵地意识，压实“四方责任”，把既定的攻坚任务进行到底，把明确的防控措施落实到位，坚决彻底拧紧疫情传播的“水龙头”，全力以赴打赢这场疫情防控攻坚战。李强来到静安区彭浦镇一处临时隔离点项目现场，检查工程建设进展和工地防疫措施落实情况，看望慰问坚守岗位、连续奋战的一线建设者。这处隔离点近日建成后将提供1000余间隔离板房。李强详细询问建设进度、交付时间和投用管理情况，叮嘱项目施工方务必压实主体责任，严格执行防疫要求，严密闭环管理，强化人员防护。要在守牢安全底线的前提下争分夺秒抢工期赶进度，确保隔离点尽早投入使用，为应隔尽隔提供有力支撑。在宝山区大场镇一处市保障性租赁住房改造为隔离用房项目现场，市领导要求采取坚决果断行动，一切工作往前赶，集中隔离点越早投用，风险人员就能越早有效管控，疫情传播的“水龙头”就能越早拧紧。要按照“四应四尽”要求，紧盯隔离房源这个关键，进一步加强全市统筹协调，加大力度挖掘潜力，想方设法增加供给，为尽早实现社会面清零奠定坚实基础。在市大数据中心，市领导听取“场所码”和“数字哨兵”部署应用及推广工作汇报，就加快提升场所覆盖率、人员使用率等作了具体了解。李强指出，打赢疫情防控攻坚战，数字支撑尤为重要。要进一步夯实数字底座，加强技术研发，激活应用场景，依托大数据、云计算等现代信息技术手段更好赋能疫情防控各项工作。要不遗余力、加快推广“场所码”和“数字哨兵”，结合不同应用场景因地制宜、全面覆盖，为严格防范“流动中的风险”提供技术支持。要加强数据分析研判，及时做好监测预警预判，为调整优化疫情防控措施提供科学参考。市领导诸葛宇杰参加检查。"
},
{
    "title": "听闻前方有你，感谢你们的援手！ 苏浙两省2000余人检测队伍抵沪支援",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "战胜疫情携手同心，为支援上海新一轮网格化核酸筛查，昨晨浙江、江苏两省分别派出1500人、500人检测队伍抵达上海浦东。据悉，支援队伍将于3月28日至4月5日为期一周，在上海支援当地核酸筛查。",
    "text": "记者获悉，浙江省27日晚迅速集结50辆大巴，于28日4时前到达浙江省人民医院、浙江大学医学院附属邵逸夫医院、浙江大学医学院附属第二医院、浙江省中医院、浙江大学医学院附属浙江医院、浙江省立同德医院等7家医院起运点，快速装好防疫物资、接上医务人员，4时30分按预定计划赶赴上海。7时30分，车队已安全到达上海浦东，紧锣密鼓开启核酸筛查工作。江苏省也抽调核酸采样专业人员500余人，连夜驰援上海，并于昨晨抵达上海浦东。昨天上午，核酸筛查工作已如期开展。“非常感谢所有来支援上海的医疗队，你们真的辛苦了！”当看到防护服外标注浙江、江苏字样的“大白”，不少上海浦东市民由衷说道，“听闻支援队伍人员凌晨接到通知、在大巴上吃的早饭、一早抵达采样现场就开始启动筛查。整整大半天，没有吃饭、没有休息，扫码采样也特别认真仔细，感谢你们的付出，感谢你们在上海疫情严峻的时刻伸出援手！”"
},
{
    "title": "九院收到一封居民感谢信，记录一对医护夫妻疫情期间在小区的闪光时刻",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 黄杨子",
    "text": "4月22日，上海交通大学医学院附属第九人民医院收到了一封来自居民的感谢信——“我们是浦东新区西营南路518弄合生时代锦苑小区39号楼的居民。今天我们怀着诚挚的心情向你们反映并感谢贵院员工在封控期间为小区作出的贡献。”信中提到的员工，是九院辅助生殖医学科主管护师张怡、心血管内科副主任医师许左隽。近日，记者联系到了这对医护夫妻，谈起近一个月的生活，张怡想了想说，“我们也想谢谢邻居们，我们都是同路人，越困难，就越要有信仰。而信仰就像夜明珠般会发光，照耀所有人。”自告奋勇成为小区“大白”“4月初的关键时刻，张怡同志主动报名参加小区核酸检测的采样工作……为保证一户一梯下楼时间，她耐心等待，一干就是4个多小时；为了节约宝贵的防护服，她坚持不吃饭、不喝水，直到所有检测完成。”感谢信的主笔者、小区志愿者张明明一口气给记者传来了许多照片。“这是那天大风大雨里拍的，尤其珍贵。”平日里忙碌的张怡在这一特殊时期，马不停蹄地加入了志愿者队伍。封控的一周内，她接受了两次核酸检测，“居民下楼排队时间长，信息通知往往滞后，有人着急提前下楼，有人却长时间不看手机。”她敏锐地发现了一些薄弱环节，“楼里两部电梯，往往有去有返，挤着三户人家。”4月11日，在分发完抗疫物资后，她写了一封长信给物业肖经理，主动请缨：“核酸采样安排两个点位，但小区居民数量并不少。我在医院也承担核酸采样任务，如果需要的话，我可以报名支援。”在居委、街道、区防疫部门审批后，很快，张怡接到了第一通上岗电话。此后，她配合外地援沪医疗队参与了4次核酸采样任务，“她每次都会表扬小朋友，‘姿势很棒，表现很好’，缓解小朋友的紧张情绪”“会温柔告知‘需要一点时间’‘可能会有点不适’，安抚情绪的语言让人很温暖”……邻居们你一言我一语，记录下这些平凡生活中的闪光时刻。院内外夫妻合力解配药难这些日子，“配药难”困扰着邻居们。张怡说，“我每天都能感受到他们的焦虑，也感同身受：断药了，如何维持正常生活？”一位乳腺癌术后患者的求助更让她下定决心：4月14日，夫妻俩先行在楼栋里试点建起了配药群。可是，不少居民从未使用过电子医保卡，也不会使用互联网医院，隔着屏幕的群内沟通总缺了些什么。张怡想了想，“请大家8点之后轮流下楼，我在大堂的通风口等，我来一个个教会大家怎么用。”此后，依托邻居设计的小程序，39号楼居民的药名、剂量、备注事项悉数输入，由在医院闭环工作的许左隽担当“配药员”。整个工序容不得出错：需先行确认是否有相关药物、是否可以用同类药物代替，再与人均手握四五十本病历的志愿者们一同排队开药，核对完电子发票上的二维码后，再进行药物分装，由专人保管并带回小区。就这样，三轮覆盖楼栋至全小区的配药工作顺利完成，缓解近70人次的燃眉之急。张怡说，这其中，有需要冷链运输保存的胰岛素针剂，有性命攸关的化疗药物，亦有能安抚老年居民情绪的高血压、心脏病等慢病常用药。微信群里，邻居们铭刻在心，“我记得那天风很大，为了安全，张老师在楼外寒风中耐心指点我。因为是帮妈妈配药，微信绑卡蛮折腾的，她一直温柔耐心地帮我想办法，真的很感动。”专业与爱心关照邻居健康“有时治愈，常常帮助，总是安慰。”这对伉俪身体力行地实践着身着白衣的诺言。今年是许左隽在心内科的第31个年头，而张怡更是从内科、泌尿外科、骨科、辅助生殖医学科一路走来，不断成长沉淀。“平日里，我们几乎‘第一个出门，最后一个回家’，我先生经常做手术到半夜才回家。封控之后，在家时间久了，邻里间的距离近了。”一日，老张先生聊起了邻居，“隔壁的男孩子脚骨折了，不知道开刀了吗，看他走路不方便，做核酸蛮麻烦的”。张怡一听便上了心，“当时还在足不出户的封控期间，不便和邻居见面。做志愿者的第一天，我就敲了门，他太太说，手术已经做完，但复诊随访被疫情耽搁，功能锻炼得不太好。”张怡当即询问：“方便的话，我能不能进来看一下？我之前是骨科护士，应该能帮到你们。”张怡回想起来，自己做了正确决定：男患者仅30岁出头，但患肢的大小腿肌肉已肉眼可见开始萎缩，踝关节也失去了屈伸、旋转功能。“他告诉我，‘不是不肯动，而是不知道怎么动。’”曾在骨科有临床总带教经历的张怡立刻为他进行了居家康复训练指导，第4天时，患者的功能恢复就有了明显进步。“我就在隔壁，你有需要随时叫我！”“我时常在想，临床工作时，每天需要接待百余位患者。但几乎从来没有体会过，能花这么长时间，和患者进行这么细致的沟通。”她感慨道，“其实医患间本无矛盾，只是大家在相遇时缺少足够时间。不只是我们，还有许多医护人员在小区、在更多更重要的岗位奋战。”"
},
{
    "title": "环境消毒租金减免探索新模式 上海中心大厦筹备复工复产",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 戚颖璞",
    "text": "中国第一高楼上海中心大厦，是上海知名地标。最近，上海中心大厦全力投入复工复产的筹备当中，探索经营新模式，开辟新市场。写字楼是人流量较大的公共场所，环境消杀要求较高。目前，上海中心大厦主要出入口已经张贴“场所码”，同时放置了15套“数字哨兵”。大厦的公共区域、后勤区域和电梯厅等重点场所及时完成了清洁消毒，确保环境安全万无一失。大厦内还有一部分文旅业态，“上海中心”同时升级了软硬件满足防疫要求。上海之巅观光厅的观光厅票务系统正在对接“随申码”，完成对接后，观光票务系统可以实现人员身份查验和防疫安全检查的功能升级。上海中心大厦运营方表示，租户企业普遍关注的租金减免工作已经在第一时间启动。除了线上线下全面摸排租户信息，及时编制租金减免方案，发布免租公告，尽可能方便企业办理免租手续。"
},
{
    "title": "优化常态化防控加快复工复产 龚正在金山区检查",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在金山区检查疫情防控工作时指出，要坚决贯彻习近平总书记重要指示精神，坚定不移执行“动态清零”总方针，落实落细社会面各项防控措施，牢牢守住不发生疫情反弹的底线，持续加快社会面清零攻坚，优化完善常态化防控举措，进一步推动防范区有序放开，加快企业复工复产进度，更好统筹疫情防控和经济社会发展。金山区高楼村处于已实现社会面基本清零的防范区，实施“有限人员、有限区域、有限活动”的有序放开。下午，龚正一行来到高楼村，实地察看了解村居社会面管理服务措施落实情况，并听取金山区防范区管理情况介绍。龚正指出，要不折不扣抓好社会面管控，严格落实管理措施，已实现社会面基本清零的防范区，要在严防疫情反弹基础上，推动区域活动、生活秩序、交通等方面有序放开。要通过常态化核酸采样点加快布局、日常“核酸+抗原”组合筛查、“场所码”“数字哨兵”广泛应用等举措，进一步优化完善常态化防控的各项措施。在上海东富龙制药设备制造有限公司，龚正察看企业复工复产情况，深入了解疫情防控和闭环管理情况。龚正指出，随着越来越多企业复工复产，要压实企业主体责任，严防出现聚集性疫情。要强化闭环管理，完善管理措施，应对外来人员、物资进出带来的疫情风险。要划小管理区块，采用分时就餐、分区住宿等举措，减少交叉感染风险，并强化环境物品的清洁消杀。政府部门要关注企业所需，打通堵点痛点，畅通物流运输、员工返岗流程，更好服务企业复工复产。市领导还来到金山天华路方舱医院，察看方舱医院运行管理情况，看望慰问医务人员和服务管理保障人员。龚正指出，要持续优化诊疗方案，加快患者治愈转阴。要根据防控形势需要，加强市区统筹，做好方舱归并调整，不断提升医治、管理和服务水平，为社会面清零提供有力支撑。"
},
{
    "title": "全国政协十三届五次会议在京开幕 为全面建设社会主义现代化国家汇聚智慧和力量",
    "date": "2022-03-05",
    "source": "解放日报",
    "author": "凝心聚力共圆伟大梦想，踔厉奋发再谱时代华章。中国人民政治协商会议第十三届全国委员会第五次会议4日下午在人民大会堂开幕。近2000名全国政协委员将紧扣党和国家工作大局，深入协商议政、认真履职尽责、广泛凝聚共识，为全面建设社会主义现代化国家汇聚智慧和力量。",
    "text": "全国政协主席汪洋，全国政协副主席张庆黎、刘奇葆、帕巴拉·格列朗杰、万钢、何厚铧、卢展工、马飚、陈晓光、梁振英、夏宝龙、李斌、巴特尔、汪永清、何立峰、苏辉、郑建邦、辜胜阻、刘新成、何维、邵鸿、高云龙在主席台前排就座。党和国家领导人习近平、李克强、栗战书、王沪宁、赵乐际、韩正、王岐山等在主席台就座，祝贺大会召开。全国政协十三届五次会议应出席委员2157人，实到1988人，符合规定人数。下午3时，张庆黎宣布大会开幕，全体起立，奏唱国歌。大会首先审议通过了政协第十三届全国委员会第五次会议议程。汪洋代表政协第十三届全国委员会常务委员会，向大会报告工作。汪洋指出，2021年是党和国家历史上具有里程碑意义的一年。在中共中央坚强领导下，政协全国委员会及其常务委员会以习近平新时代中国特色社会主义思想为指导，坚持团结和民主两大主题，坚持政协性质定位，以庆祝中国共产党成立一百周年为主线强化思想政治引领，以促进“十四五”良好开局为重点认真履职尽责，以提高政协制度效能为目标推进专门协商机构建设，为党和国家事业发展作出新的贡献。汪洋从5个方面总结了过去一年全国政协的工作。一是聚焦庆祝中国共产党百年华诞，深入开展以中共党史为重点的“四史”教育，引导广大政协委员深刻领会“两个确立”的决定性意义，增强做到“两个维护”的政治自觉、思想自觉、行动自觉，筑牢共同思想政治基础。二是围绕推动高质量发展、保障和改善民生、推进生态文明建设、扩大高水平对外开放等议政建言，助力“十四五”良好开局。三是丰富政协协商内涵，强化专门委员会基础性作用，创设专家协商会，突出协商式监督特色，发挥委员自主调研优势，拓宽社情民意信息反映渠道，更好发挥专门协商机构效能。四是完善团结联谊方法载体，积极开展谈心谈话、委员宣讲等工作，做好疫情防控常态化条件下对外交往工作，成功举办辛亥革命110周年纪念大会，广泛汇聚智慧和力量。五是加强政协自身建设，切实提高履职成效。汪洋强调，2022年，人民政协要以习近平新时代中国特色社会主义思想为指导，全面贯彻中共十九大和十九届历次全会精神，认真落实中央政协工作会议精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，坚持团结和民主两大主题，坚持建言资政和凝聚共识双向发力，把迎接中共二十大、学习宣传贯彻中共二十大精神作为贯穿全年的重大政治任务，认真做好思想引导、汇聚力量、议政建言、服务大局各项工作，为保持平稳健康的经济环境、国泰民安的社会环境、风清气正的政治环境作出贡献。汪洋强调，人民政协因团结而生、依团结而存、靠团结而兴，是大团结大联合的象征。要深刻认识加强中华儿女大团结是新时代人民政协的历史责任，坚持一致性和多样性统一，有效运用制度优势寻求最大公约数、画出最大同心圆，把更多人团结在中国共产党周围，把更多力量汇聚到共襄复兴伟业的历史进程之中。要更好发挥人民政协的协商优势，通过同心同向的真诚协商，引导委员正确看待经济社会发展形势，更好理解和落实党的方针政策，精准有效做好理顺情绪、引导预期、坚定信心的工作，以协商聚共识、以共识固团结。团结要有圆心，固守圆心才能万众一心。中国共产党成为中华儿女大团结的圆心，是历史的选择、人民的选择。人民政协要坚持中国共产党的领导特别是党中央集中统一领导，在党的旗帜下巩固和壮大爱国统一战线，有效汇聚中国人民和海内外中华儿女的智慧力量，形成真正的、广泛的、紧密的大团结。全国政协副主席刘新成代表政协第十三届全国委员会常务委员会，向大会报告政协十三届四次会议以来的提案工作情况。政协委员、政协各参加单位紧扣实现第一个百年奋斗目标、“十四五”开局起步和人民群众普遍关心的热点难点问题，提出提案6117件，立案5039件，99.8%已办复。健全提案交办机制，各承办单位高度重视政协提案办理，加强组织领导，深化提案办理协商，办理质量进一步提高。提案所提意见建议为服务党和国家决策、统筹疫情防控和经济社会发展、促进各项事业进步贡献力量。在主席台就座的领导同志还有：丁薛祥、王晨、刘鹤、许其亮、孙春兰、李希、李强、李鸿忠、杨洁篪、杨晓渡、张又侠、陈希、陈全国、陈敏尔、胡春华、郭声琨、黄坤明、蔡奇、尤权、曹建明、张春贤、沈跃跃、吉炳轩、艾力更·依明巴海、万鄂湘、陈竺、王东明、白玛赤林、丁仲礼、郝明金、蔡达峰、武维华、魏凤和、王勇、王毅、肖捷、赵克志、周强、张军等。中共中央、全国人大常委会、国务院有关部门负责同志应邀列席开幕会。外国驻华使节等应邀参加开幕会。"
},
{
    "title": "第一批筛查区里的癌症病人因需去医院化疗提出请求 当然可以！公安大白的答案",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "住在核酸筛查的封闭管理区内，通往外面的路口已被封闭管制，还可以自驾去医院做化疗吗？昨天清晨，松江叶榭四村的居民吴女士忧心忡忡。“当然可以！”松江公安分局交警机动二大队副大队长曹睿俊用实际行动给出了坚定而温暖的答案。",
    "text": "昨天，上海启动新一轮核酸筛查工作，黄浦江以南的松江区叶榭镇位于此次筛查的封闭管理区。5时许，路口的铁马缓缓闭合，管制措施正式实施，叶榭镇往北的路口全部封闭。5时15分许，一辆灰色轿车从南面四村村方向驶向路口，被曹睿俊拦下。车上只有一位女性驾驶员，隔着防护眼罩，曹睿俊也看出了对方眉眼间透出的焦急。“我问她有什么事，她说自己是乳腺癌患者，预约了28日8时前要到医院做化疗，早上醒来才看到封控通知，马上就出门了。”曹睿俊回忆说，当时他心里也“咯噔了一下”。这名驾驶员告诉曹睿俊，她预约的是市第一人民医院松江分院，不在这次的封控区里，医院正常开放化疗诊室。曹睿俊核实了对方的身份证、驾驶证和核酸检测报告。这位女士姓吴，今年53岁，她向民警展示的病历本、手机预约就医信息和她所述情况一致。一边是封控区域道路管制的“硬规定”，一边是群众陷入急难处境的“急需求”，该如何处理？曹睿俊的想法很明确：落实防疫措施的根本目的是保障人民群众的生命健康，“从这个角度出发，更应该保障吴女士能及时接受治疗”。曹睿俊马上把吴女士的情况汇报给了分局指挥中心，申请开通绿色通道，放行车辆。很快，指挥中心就给出肯定的答复。早起在路口围观了全过程的七八位村民，都过来向曹睿俊打探情况。“我跟大家说了吴女士的情况，然后村民都很支持我们的决定。有个爷叔给我竖了一个大拇指，说我们这个是很人性化、精细化的做法。”"
},
{
    "title": "振奋精气神立下军令状奋力夺取胜利 市委市政府召开坚决打赢大上海保卫战动员大会",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委、市政府昨天晚上召开坚决打赢大上海保卫战动员大会，进一步统一思想认识，细化目标任务，压紧压实责任。市委书记、市疫情防控工作领导小组组长李强主持会议并强调，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，从政治和全局的高度充分认识打赢大上海保卫战的重要性紧迫性，毫不动摇坚持“动态清零”总方针，进一步坚定信心、下定决心，振奋精气神、立下军令状，排除万难、冲锋攻坚，奋力夺取大上海保卫战的胜利。市委副书记、市长、市疫情防控工作领导小组组长龚正在会上作工作部署。市人大常委会主任蒋卓庆、市政协主席董云虎、市委副书记诸葛宇杰出席会议。李强指出，习近平总书记主持召开中央政治局常委会会议并发表重要讲话，充分体现了对上海人民和上海这座城市的关心牵挂，为我们打赢大上海保卫战提供了行动指南、注入了强大力量，进一步增强了我们的信心和决心。在以习近平同志为核心的党中央坚强领导下，有兄弟省区市和解放军的大力驰援，有全市党员干部和群众的团结奋战，我们一定能够打赢大上海保卫战。李强指出，当前，疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段，必须坚持再坚持，团结一致向前看、向前冲，拿出破釜沉舟、背水一战的勇气，向胜利发起冲锋。要层层立下军令状，以更加坚决有力的行动投身这场大战大考。对照已经明确的目标任务，集中一切力量资源，全面展开攻坚行动。强化目标分解，逐级包保、量化到点、具体到人。坚持紧在前面，时不我待、分秒必争，一切工作往前赶。疫情就是命令，防控就是责任，各层各级都要不辱使命、不负重托，对失职渎职的要严肃追责问责。李强强调，要进一步激发排除万难、夺取胜利的精气神，咬紧牙关，奋战到底，倍加努力拼搏攻坚，坚决彻底做到“四应四尽”。拿出破解难题、打开局面的硬招。开动脑筋、想尽办法，把能够调动的资源和力量集中起来、统筹起来，把一个个堡垒攻下来，下定决心打好老旧小区、城中村等重点点位的歼灭战。强化一抓到底、深入细致的作风。各个工作组、各个专班要走下去，各级干部要沉下去，主动发现问题，指导基层把该严的手势严起来，把困扰的问题解决掉。要有发动群众、共克时艰的办法，紧紧依靠人民群众打好人民战争，最大程度动员人人响应、人人参与、人人自律。把群众关心的物资保供、就医配药等服务保障抓到位，把与群众密切相关的核酸筛查、居家观察、自我防护、无疫小区创建等组织好，更好调动群众投身抗疫、配合抗疫的积极性主动性，人人行动，当好发现问题的监督者、服务奉献的志愿者、守望相助的互助者，形成群防群控的强大力量。龚正指出，要按照市委要求，更快更紧更实推动疫情防控各项工作，全力实现社会面清零，坚决打赢大上海保卫战。筛查工作要应检尽检，强化“三区”筛查措施，开展扫楼、扫街、敲门行动，做到不漏一户、不落一人。阳性感染者要应转快转，进一步提升转运组织效率，加强方舱医院资源统筹。医疗救治要严格分类，精准施救，千方百计降低重症率、病亡率。密接人员要应隔尽隔、应隔快隔，对居家隔离要严格把关、管控到位。各区要强化阵地意识，坚持问题导向，全面查漏补缺，牢牢守住不发生疫情反弹的底线。会议以电视电话会议形式召开。相关市领导出席会议。市防控办、浦东新区、徐汇区、闵行区等在会上发言。"
},
{
    "title": "队伍直插工地筑牢防控“屏障” 宝山强化建筑工地党建引领",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 吴越",
    "text": "建筑工地外来务工人员集聚，流动性较强，是疫情重点防控区域。宝山区现有建筑行业在监在建项目426个，各类人员超3万人。宝山区强化党建引领作用，从严落实行业疫情防控各项要求，组织引导工地党组织和一线党员充分发挥战斗堡垒和先锋模范作用，同心同力共筑工地疫情防控“红色屏障”。区建设交通工作党委贯彻落实区委统一部署，迅速成立区建筑工地疫情防控“拔点清面”攻坚行动工作专班，调集45名党员、青年骨干力量，组成“党员先锋队”“青年突击队”和“党员指导员”3支队伍，落实工地信息汇总、核酸筛查协调、现场监督指导等各项工作。执行“人—地”责任包干制度，专班领导带头率队，三支队伍直插工地，锁定筑牢一线防控防线。全区现有109个建设工地。按照“应建尽建”的原则，35个符合组建条件的工地，第一时间建立临时党支部。对确不具备成立党组织条件的工地，由专班党员指导员队伍下沉，帮助工地准确把握各级要求，优化工地管理和操作流程，推进疫情防控和安全生产“两手抓、两手硬、两手赢”。"
},
{
    "title": "“五一”门急诊应开尽开 上海医疗机构救治不停",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 顾泳 侍佳妮 黄杨子",
    "text": "昨天召开的市疫情防控新闻发布会上，市卫生健康委副主任赵丹丹介绍，为畅通就医配药渠道，全市二级以上综合医院、儿童医院急诊、发热门诊原则上不停诊。“五一”期间，上海各大医疗机构救治不停歇，线上则发挥100多家互联网医院作用，数据显示4月本市互联网医院诊疗量明显增加，服务总人次是去年同期的5.2倍，处方量是去年同期的11.2倍。昨天一大早，复旦大学附属华山医院总院、虹桥院区和浦东院区的普通、专病、专家及特需各类门诊全部开放，包括神经内科、神经外科等近20个专科的主任、专家出诊，检验、放射、超声等辅助检查部门开放，全力保障城市就医需求。“五一”当天，上海市第十人民医院门急诊总人数近7000人，其中急诊600余人，接120救护车近百辆。“五一”假期前两日，上海市东方医院门急诊量突破5000人次，其中急诊就诊量近1600人次，接120救护车近250辆，抢救危重症近400人次，危重症占比25%，远高于平时。同济医院已于4月底全面恢复诊疗工作，“五一”期间，医院线下门诊不停诊，急诊、发热门诊、核酸检测24小时开放，线上互联网医院在线咨询、复诊、药品配送正常开放。截至昨日17时，同济医院单日门急诊诊次累计逾2000人次。"
},
{
    "title": "在新征程上凝聚奋斗力量书写新的华章——热烈祝贺十三届全国人大五次会议开幕",
    "date": "2022-03-05",
    "source": "解放日报",
    "author": "新华社北京3月4日电　万里河山，春风浩荡，生机盎然。今天，十三届全国人大五次会议在京开幕。近3000名全国人大代表肩负人民重托，依法行使职权，共商改革发展稳定大计，共谋全面建设社会主义现代化国家新篇。我们对大会的召开表示热烈祝贺！",
    "text": "总结历史、回顾既往，致敬历史、面向未来，过去这一年意义非凡。隆重庆祝中国共产党成立一百周年，胜利召开党的十九届六中全会并作出第三个历史决议，开展党史学习教育，如期打赢脱贫攻坚战，如期全面建成小康社会，实现第一个百年奋斗目标，我们亲历了党和国家历史上具有里程碑意义的大事，开启了向第二个百年奋斗目标进军新征程，在中华民族伟大复兴历史进程中写下了浓墨重彩的一笔。面对百年变局和世纪疫情交织叠加，面对极为繁重艰巨的国内疫情防控和经济社会发展各项任务，以习近平同志为核心的党中央团结带领全党全国各族人民知重负重、攻坚克难、砥砺前行，推动党和国家各项事业取得新的重大成就，实现“十四五”良好开局，彰显了中国共产党领导和中国特色社会主义制度的显著优势，为亿万人民奋进新征程、建功新时代注入了强大信心和力量。过去这一年，党中央首次召开人大工作会议，为做好新时代人大工作指明了前进方向、提供了根本遵循。在党中央坚强领导下，全国人大及其常委会坚持以习近平新时代中国特色社会主义思想为指导，紧跟党中央重大决策部署，紧贴人民群众对美好生活的期盼，紧扣推进国家治理体系和治理能力现代化的需求，进一步完善宪法相关法律制度，围绕党和国家工作大局加快立法修法步伐，依法开展监督、强化监督力度和实效，充分发挥人大代表作用，全方位推进人大对外工作，加强人大常委会自身建设，各项工作都取得了新的进展，在推进党和人民的伟大事业中展现了人大的担当作为。制度稳则国家稳，制度强则国家强。党的十九届六中全会全面总结党的百年奋斗重大成就和历史经验，强调坚定中国特色社会主义制度自信首先要坚定对中国特色社会主义政治制度的自信。人民代表大会制度是我们党领导人民在人类政治制度史上的伟大创造，是在我国政治发展史乃至世界政治发展史上具有重大意义的全新政治制度，为党领导人民创造经济快速发展奇迹和社会长期稳定奇迹提供了重要制度保障。正是因为坚持中国共产党的领导，坚持马克思主义国家学说的基本原则，适应人民民主专政的国体，人民代表大会制度有效保证了国家沿着社会主义道路前进。正是因为坚持国家一切权力属于人民，最大限度保障人民当家作主，把党的领导、人民当家作主、依法治国有机结合起来，人民代表大会制度有效保证了国家治理跳出治乱兴衰的历史周期率。正是因为正确处理事关国家前途命运的一系列重大政治关系，实现国家统一高效组织各项事业，维护国家统一和民族团结，人民代表大会制度有效保证了国家政治生活既充满活力又安定有序。实践充分证明，人民代表大会制度是符合我国国情和实际、体现社会主义国家性质、保证人民当家作主、保障实现中华民族伟大复兴的好制度。全过程人民民主，是人民当家作主的生动实践和必由之路。党的十八大以来，以习近平同志为核心的党中央深化对中国民主政治发展规律的认识，提出全过程人民民主重大理念并大力推进。健全全面、广泛、有机衔接的人民当家作主制度体系，构建多样、畅通、有序的民主渠道，保证人民依法实行民主选举、民主协商、民主决策、民主管理、民主监督，我国全过程人民民主不仅有完整的制度程序，而且有完整的参与实践，实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一。人民代表大会制度是实现我国全过程人民民主的重要制度载体，在党的领导下，不断扩大人民有序政治参与，加强人权法治保障，保证人民依法享有广泛权利和自由。实践充分表明，全过程人民民主是全链条、全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主，为丰富和发展人类政治文明贡献了中国智慧、中国方案。人民是历史的创造者，是决定党和国家前途命运的根本力量。当今世界正经历百年未有之大变局，我国正处于实现中华民族伟大复兴关键时期。踏上新的赶考之路，我们深知越是接近民族复兴越不会一帆风顺，越充满风险挑战乃至惊涛骇浪。任何时候任何情况下，都要坚持中国共产党领导，站稳人民立场、坚持人民主体地位，充分激发人民群众的积极性、主动性、创造性，凝聚起最广大人民智慧和力量。人民当家作主是社会主义民主政治的本质和核心，发展社会主义民主政治就是要体现人民意志、保障人民权益、激发人民创造活力。坚持中国特色社会主义政治发展道路，不断发展全过程人民民主，充分发挥人民代表大会制度这一根本政治制度作用，倾听人民呼声、汇聚人民智慧、回应人民期待，就一定能够把国家和民族前途命运牢牢掌握在人民手中。今年是进入全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程的重要一年，我们党将召开二十大，这是党和国家政治生活中的一件大事。我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深刻领会“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，扎扎实实做好各项工作，以实际行动迎接党的二十大胜利召开，在新征程上凝聚奋斗力量、书写新的华章。期待广大代表发挥来自人民、植根人民的优势，更好接地气、察民情、聚民智、惠民生，认真履职尽责，积极贡献智慧和力量。预祝大会圆满成功！"
},
{
    "title": "上海加快建设一批集中隔离收治场所",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "在昨天举行的本市疫情防控工作新闻发布会上，市卫生健康委通报：2022年3月27日0—24时，全市新增本土新冠肺炎确诊病例50例和无症状感染者3450例，其中17例确诊病例和2833例无症状感染者在隔离管控中发现，其余在相关风险人群排查中发现。自2022年3月28日9时起，将黄浦区打浦桥街道局门后路9号、嘉定区嘉定工业区娄塘路760弄由中风险地区调整为低风险地区，上海其他区域风险等级不变。",
    "text": "市卫生健康委主任邬惊雷介绍，上海已经开设多个集中隔离收治场所。截至3月27日，除原来已设置的市公共卫生临床中心等定点医院外，市、区两级启用了6家后备定点医院，改建了2家体育馆、1家人才公寓、1家大型展览馆，另外在崇明还有一家作为集中隔离收治场所。目前还选择了大型公共设施，启动后续建设计划。为加强对集中隔离收治场所的医疗支持，全市已统筹有关市级医院派出医疗队对每个隔离场所进行结对。如瑞金医院支持嘉荷新苑、嘉定区体育馆，中山医院支持闵行区体育馆，仁济医院、市九医院、市一医院、同济医院等支持上海世博展览馆，新华医院支持崇明的一家临时集中隔离点等。其他医院的后备队员也已集结完毕，随时准备出征。"
},
{
    "title": "把“降新增防反弹”放在更突出位置 李强在黄浦检查要求集中一切力量资源不折不扣落实既定拔点清面任务",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在黄浦区检查疫情防控攻坚行动落实推进情况时指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，毫不动摇坚持“动态清零”总方针，精气神要进一步提振，“四方责任”要层层压实，坚定信心决心，继续冲锋在前，把“四应四尽”要求全面彻底落实到位，把清零攻坚任务坚决果断执行到位，团结一心、全力以赴打赢大上海保卫战。李强来到黄浦区半淞园街道，检查老旧小区疫情防控和拔点攻坚进展，详细询问阳性感染者转运收治、密接人员集中隔离以及风险人员流调排查等工作，就重点点位“一点一策”、落实领导包保责任制、发挥下沉干部作用等作具体了解，要求集中一切力量资源，把既定拔点清面任务不折不扣落到实处。要紧盯重点、挂图作战，以快制快、攻坚突破，注重方式方法，做好群众工作，争取理解配合，齐心协力打好歼灭战。随后，市领导来到黄浦区疫情防控指挥部，听取该区疫情防控攻坚行动推进工作汇报，就区域核酸筛查、风险人员管控、重点点位攻坚、生活物资保供以及防控能力建设等与区里同志深入交流，提出明确要求。李强指出，当前，疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段，必须克服麻痹思想、厌战情绪、侥幸心理、松劲心态，把“降新增、防反弹”放在更加突出的位置，以时不我待的精神、分秒必争的行动抓实抓细疫情防控各项工作，坚决守住并不断巩固扩大社会面清零成果。要在应转尽转、应隔尽隔上下更大功夫，阳性感染者要第一时间转运收治，密接人员要加速加力集中隔离，全力守护人民群众的健康安全，彻底阻断社区疫情传播链条。坚持全市一盘棋，加强全市资源统筹调度，推动形成联防联控、互助互济的强大合力。要做好防控能力建设这篇大文章，加快布局常态化核酸采样点，加快提升核酸检测能力，全面推广“场所码”和“数字哨兵”，为疫情防控提供坚实保障。各级党组织和广大党员、干部要进一步增强责任感和紧迫感，全面动员、全面行动，更好发挥战斗堡垒和先锋模范作用，深入基层、深入群众，冲锋一线、攻坚克难，以“我先上”“跟我上”的实际行动团结带领广大群众打赢这场疫情防控的大仗硬仗。市领导诸葛宇杰、刘学新参加相关活动。"
},
{
    "title": "上海今年高考延期至7月7日至9日 中考延期至7月11日至12日",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "昨天召开的市疫情防控工作新闻发布会传出消息，根据当前疫情防控形势，经慎重研究并报教育部同意，上海市秋季高考统考延期至7月7日至9日举行，高中学业水平等级性考试延期至6月18日至19日举行，中考延期至7月11日至12日举行，取消初中理化实验考试、外语听说测试，相关成绩以满分计入学生中考总成绩。做好对考生关心和帮助副市长陈群介绍，因疫情原因，3月12日以来，全市中小幼托的学生和孩子停止到校到园，大中小学全部转为在线教育，高校和部分中职等开始实施封闭式管理，至今已57天时间。今年，全市将有5万多名考生参加秋季高考，11万名考生参加中考。因为疫情作出以上调整，主要基于三方面考虑：一是大考之前，要尽可能给高三、初三以及参加等级考的高二学生到校学习留出必要时间。疫情过后，学生由家门直接走进考场，应考状态可能难以保证。校长和老师们普遍认为，在符合疫情防控要求的前提下，要给考生们留出一段在校学习的时间，巩固复习成效，稳定考前心态，适应考试环境，从而能以更好的状态迎接考试。二是需要在等级考和秋季统考之间留出一定的时间间隔。秋季统考比等级考权重大，两次考试之间留出一定的时间间隔，让考生在完成等级考后，再专心复习一段时间，以迎接语、数、外3门统考科目的考试，这样安排更为合理，也符合以往惯例。三是使考务安排更具操作性。中考的理化实验和外语听说测试对考场防疫要求比较高，组织难度更大，在总成绩中所占权重较低，特别是因为疫情原因，初三学生实际上无法接受理化实验训练。经综合考虑，决定今年取消这两项测试，相关成绩以满分计入中考总成绩。陈群说，接下来会动员教育系统内外的力量，进一步做好两方面工作，一是做好对考生的关心和帮助，尤其是对感染新冠以及有密接隔离经历的考生、对家长奋战在抗疫一线和学习条件相对困难的考生，“一人一策”细致做好工作。二是优化完善应急预案，创造“应考尽考”的条件，在设立常规考点和考场基础上，根据防疫需要设立应急考点和考场。高考中考延期之后，遭遇台风、雷电、暴雨等天气的概率会增加，对此，教育、气象、公安、交通、水电保障等部门将紧密联动，做好模拟演练，有效防范应对。此外，对近期本市其他教育考试安排，会根据不同考试的内在关联做好统筹，及时向社会发布。针对幼儿园入园和义务教育招生入学工作，和去年相比，今年政策整体稳定，细则将于本月下旬发布，会为报名和办理相关手续留出足够时间。对返校复学问题，会根据疫情防控形势的变化，结合各学段各年级特点，稳慎做好安排，及时向社会公布。正从三个方面促进就业今年上海高校毕业生共22.7万人（较去年增加2万人，增量为5年来最多）。截至5月6日，毕业去向落实率为36.47%，比2020年同期高了10.03个百分点，但比去年同期降低了6.54个百分点，高校毕业生就业面临着很大压力。陈群介绍，现在高校已普遍转入准封闭管理状态，全市要求各校在实施网格化管理，切实做好疫情防控工作的同时，尽最大努力为学生完成论文、毕业设计以及举行答辩等创造条件，同时一定要抽出专门的、足够的力量，做好毕业生就业创业相关的支持工作。市教委正从三个方面想方设法促进就业。一是推出有力度的毕业生就业促进政策。近期，11个部门已联合出台促进高校毕业生就业创业的文件，把基层政策性岗位、企业税收减免和社保补贴、创业贷款优惠等就业创业促进措施和盘托出，其中有不少很有力度的支持政策。比如市属、区属国企今年的招聘计划将安排不低于50%的岗位定向招聘我市高校毕业生，区、街镇年度公务员和事业单位招录计划将向应届毕业生倾斜等。此外，还将对接自贸试验区、五个新城建设等重点区域引才需求，加强协调和服务，为应届毕业生拓展更多岗位资源。陈群呼吁，用人单位特别是企业，根据实际情况调整原来的招聘程序，降低对实习时长的要求，尽早与学生签订协议。二是加强网络招聘和岗位募集。3月以来，市、区和高校分层分类已经开展了不少网络招聘活动，其中由市级组织的毕业生线上招聘会已累计提供20余万个岗位，线上的系列招聘活动将持续到8月底，不间断地推送优质岗位，努力降低线下招聘无法正常开展造成的不利影响。同时，市教委也在与兄弟省市就业部门对接，寻求支持，为上海高校毕业生提供更多的网上招聘机会和就业岗位资源。三是优化就业服务和生涯指导。上海将持续优化毕业生就业落户政策，2022年非上海生源普通高校应届毕业生进沪就业申办上海户籍会参照2020年的做法分两批集中受理，第一批从疫情平稳后开放并受理至8月底，第二批将于2022年底开放受理。相关部门已把高校毕业生就业服务接入“政务云”，依托“一网通办”平台上线了“学生就业服务一件事”应用，毕业生在手机上就可以获取就业信息、查看招聘进度、完成网络签约。各高校将按照教育部要求，深入开展书记校长“访企拓岗促就业”专项行动，动员导师、辅导员参与毕业生就业工作，整合各方力量，拓展岗位资源，各校还会重点关注就业困难，特别是被感染的学生，有针对性地开展就业指导，为毕业生就业创业提供更加有力的支撑保障。陈群表示，全市一定会动员各方力量，尽最大努力，为毕业生就业，特别是在上海的就业，创造好的条件。"
},
{
    "title": "全市已有29.43万家单位申请“场所码”46.67万个，布设“数字哨兵”6656台",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 吴卫群",
    "text": "在漕河泾开发区园区、宝冶集团、石库门酿酒厂、上海东方压缩机厂、福陆工程建设有限公司……这段时间，上海不少企业、园区、商超增加了新“门卫”，这就是来自上海电信的“天翼数字哨兵”，短短几秒，它就能核查人员的健康信息并判定是否准入。在重点场所推行“场所码”“数字哨兵”，是落实常态化疫情防控的重要举措。据上海市大数据中心介绍，截至目前，上海全市累计29.43万家单位申请“场所码”46.67万个，布设“数字哨兵”6656台。记者获悉，截至目前已有1000多台“天翼数字哨兵”在上海投入使用，而且使用规模还在继续扩大，助力抗疫和推进复工复产。上海电信方面表示，“天翼数字哨兵”基于上海市大数据中心的大数据支持，在读取通行人员的随申码或者身份证信息后，能快速核验健康码、核酸检测结果、抗原检测信息、疫苗接种信息等，通行人员一次扫码或者亮证，就能完成“一站式”核查，不需要来回在手机上切换操作，大大提升通行和管理效率，从而避免人员在进出口处聚集可能产生的感染风险。"
},
{
    "title": "上海警方启动最高等级勤务 确保社会治安持续稳定",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "昨天开始，上海启动新一轮核酸筛查。上海公安机关接到命令后连夜动员部署，要求全市各级公安机关坚决贯彻落实市委市政府决策要求，全员上岗、全力以赴，迅速集结到达指定岗位，强化社会面巡逻守护，坚决确保新一轮核酸筛查工作有序开展，坚决确保上海社会治安秩序持续稳定。",
    "text": "3月27日晚开始，上海公安机关启动最高等级社会面防控勤务，最大限度把警力压到街面，24小时开展社会面巡逻防控，加强对重点区域场所巡查，有效防范、严厉打击各类违法犯罪活动。"
},
{
    "title": "深化攻坚以更大力度拔点清面 龚正在静安杨浦检查要求增强工作针对性措施有效性落实穿透性",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在静安区、杨浦区检查疫情防控工作时指出，要切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，坚持“动态清零”总方针不动摇，按照市委部署要求，全力抓好疫情防控工作，增强工作针对性、措施的有效性、落实的穿透性，深化推进十大攻坚行动，以更大力度拔点清面，坚决打赢大上海保卫战。龚正一行来到静安区止园新村小区，详细了解社区管控、风险人员转运隔离进展，现场分析存在的问题，要求加大力度，以快制快，尽快斩断疫情在社区的传播。在杨浦区星云苑，龚正听取社区疫情防控情况介绍，要求集中优势兵力，一个一个整体拔点攻坚，打造更多无疫小区。随后，龚正分别前往静安区、杨浦区疫情防控指挥部，听取拔点攻坚情况进展，与大家深入研判形势、分析存在问题，就进一步做好疫情防控、加快实现社会面清零提出明确工作要求。龚正指出，当前上海疫情防控形势正处于不进则退的关键时期，必须坚定信心、坚持不懈，增强责任意识，强化使命担当。要强化问题导向，聚焦共性问题，迅速补齐短板漏洞。要坚持效果导向，行动要快、措施要实，实现阳性感染者数量快速下降。要扎扎实实落细落实各项措施，集中力量资源拔点攻坚，同步抓好降新增、防反弹两方面工作。核酸检测是疫情防控的重要基础，要切实把核酸检测落实到位，加强筛查的现场组织，严格按照规范要求，确保应检尽检、不漏一人。 转运隔离是迅速控制疫情的关键，要对阳性感染者逢阳快转，对密接人员加强科学及时流调排查，锁定管牢风险人群，确保应转快转，应隔快隔。要研究推进常态化疫情防控举措，加快建立便捷灵敏的发现机制，及时高效的处突机制，动态调整的管控机制，加快常态化核酸采样点建设，用好“场所码”“数字哨兵”等手段，为复工复产提供有力支撑。市领导胡文容、莫负春、彭沉雷、刘多、李逸平参加相关检查。"
},
{
    "title": "把各项防控工作做到底做到位 李强在杨浦检查",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "昨天，市委书记李强在杨浦区检查疫情防控攻坚行动推进情况时指出，落实疫情防控军令状，关键是把各项防控工作做到底、做到位，重点是在降新增和防反弹上下足功夫。要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，毫不动摇坚持“动态清零”总方针，进一步统一思想认识，坚定信心决心，以更加坚决果断的措施推进拔点攻坚，全力实现社会面清零目标，加快打赢大上海保卫战。李强来到杨浦区控江路街道，检查老旧小区疫情防控和拔点攻坚最新进展，就风险人员筛查和转运隔离、基本生活物资供应保障等情况作了具体了解，要求把“四应四尽”更加全面彻底地贯彻好、做扎实。不漏一户、不落一人做好核酸筛查，对漏检人员要锁定到人、抓紧补检。对阳性感染者的流调排查要规范细致，对密接次密接的范围判定要科学严谨。各环节环环相扣、严丝合缝，第一时间找到传播源头，彻底拧紧“水龙头”。要耐心细致做好群众工作，及时回应群众意见，把防疫政策说清楚，把日常防护落到位，把急难愁盼解决好，进一步凝聚同心抗疫、夺取胜利的强大合力。随后，市领导在杨浦区疫情防控指挥部听取该区加快推进清零攻坚行动、加大社会面管控等工作情况汇报，同区里同志一道分析情况、剖析问题，进一步明确工作要求。李强指出，越是疫情防控关键时刻、吃劲阶段，越要统一思想、坚定信心，克服侥幸心理、消除畏难情绪，以更大决心、更果断措施狠抓攻坚突破、拔点清面、直至全胜。要进一步增强紧迫感和责任感，压实领导包保责任制，干部要下去、情况要上来、问题要解决，是什么问题就解决什么问题，什么问题突出就集中解决什么问题，一抓到底、决不含糊，守土有责、守土尽责，团结一致向前冲，坚定不移把一个个堡垒攻下来。要发扬不怕疲劳、连续作战的精神，层层传导压力，把压力化为动力，把压力化为责任，紧盯目标、挂图作战，以快制快、分秒必争，清零一块、守住一块，不断巩固扩大疫情防控成果。要把民生托底保障各项工作抓实抓细抓到位，基本生活物资保供和应急看病就医等需求要千方百计回应好解决好，更好发挥互联网医院的作用，更好关心关爱困难群体、特殊群体，设身处地为他们着想考虑、排忧解难。市领导诸葛宇杰、李逸平参加相关活动。"
},
{
    "title": "有的价格高于正常销价数倍 有的收取高额配送费 上海从快从严从重查处“借疫生财”",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 陈玺撼",
    "text": "本轮疫情以来，上海市场监管部门持续加强对民生商品和防疫用品的价格监管，从快从严从重打击各类“借疫生财”的价格违法行为。上海市市场监管局昨天表示，3月以来，上海市市场监管局连续下发《关于疫情防控期间认定哄抬价格违法行为的指导意见》《关于疫情防控期间认定配送寄递服务收费构成哄抬价格违法行为的指导意见》等12个指导性文件，运用多种手段，加强对企业的指导和监管，加强对消费者的提示警示。截至5月2日，上海各级市场监管部门共立案查处价格违法案件443件，移送公安部门3件。疫情期间，市场监管部门通过线上线下相结合的方式，收集、整理、甄别违法线索，持续发掘案源。目前查办的案件中，有六成来自市民投诉举报，一成来自网络舆情监测、市场巡查等渠道。从违法行为类型看，市场监管部门近期查办的443件案件中，哄抬价格类行为占比15.7%，主要表现为经营者利用供需失衡的状况，在进货成本没有明显变化的情况下，大幅抬高对外销售价格，使进销差价率高于规定的最高进销差价率，扰乱市场秩序。在市场监管部门查获的案件中，不少经营者进销差价率超过100%，最高甚至达到了486.8%。比如，上海华仟大药房有限公司在进货成本无明显变化的情况下，通过网络平台销售“名德75%酒精消毒液（净含量500毫升）”，进价6.8元，售价39.9元，进销差价率达486.8%，高于规定的最高进销差价率。同时，市场监管部门查获个别经营者通过抬高配送服务费用，变相提高商品价格的案件。对这些违法行为，市场监管部门“零容忍”，依法从重查处，比如处以顶格罚款；对于个别性质恶劣，社会危害大的价格违法行为，责令经营者停业整顿。上海金大碗餐饮有限公司在疫情期间收取高额配送费、赚取不正当收入，除被顶格罚款外，因为主观故意、情节恶劣，被责令停业整顿。另外，市场监管部门查办的价格欺诈类案件共17件，占案件总数的4.2%。4月以来，不少网络平台内的商户、社区团购相关经营者存在短斤缺两的问题，实际提供商品重量少于向消费者公示的重量，又或者重量与价格不符。其中，小商户占比较多，问题相对突出。"
},
{
    "title": "在党领导下扩大人民有序政治参与 大会将以视频方式组织“代表通道”“部长通道”等采访活动",
    "date": "2022-03-05",
    "source": "解放日报",
    "author": "十三届全国人大五次会议昨天举行新闻发布会，大会发言人张业遂回答中外记者提问。张业遂介绍，大会将以习近平新时代中国特色社会主义思想为指导，紧紧围绕党和国家工作大局，认真履行宪法和法律赋予的职责，完成大会各项任务，将大会开成一个民主、团结、求实、奋进的大会。大会将以网络视频方式组织新闻发布会、记者会、“代表通道”“部长通道”等采访活动，积极支持代表接受视频采访。",
    "text": "“动态清零”路子对效果好如何在坚持“动态清零”防疫政策与保持经济平稳运行、维护全球供应链稳定之间达到平衡？张业遂表示，“动态清零”是在坚持“外防输入、内防反弹”总策略、认真总结经验教训的基础上提出的防控方针，目标是通过快速精准的全链条防控措施，实现以最小成本取得最大成效。“动态清零”不是要追求“零感染”，而是要尽快把疫情控制住。“事实证明，‘动态清零’做法符合中国实际情况，路子是对的，效果是好的。”他指出，无论是从确诊、死亡的数字看，还是从经济发展的数据看，中国都是世界上防疫工作做得最成功的国家之一。正是坚持了有力有效的防控措施，中国在保持自身经济社会发展的同时，也为维护全球产业链供应链的稳定畅通和世界经济的增长，作出了重要的贡献。到目前为止，中国已向120多个国家和国际组织提供了超过21亿剂疫苗，占中国以外全球疫苗使用总量的三分之一，是对外提供疫苗最多的国家。这120多个国家中绝大多数是发展中国家。张业遂说，中国将继续坚持把发展中国家作为疫苗合作的主要伙伴。此外，国内一些企业正在研发mRNA疫苗，并已取得了积极进展。发展完善全过程人民民主张业遂介绍，过去一年来，全国人大及其常委会依法履职，担当尽责，围绕党和国家事业发展需要，加强重点领域、新兴领域、涉外领域立法，坚持科学立法、民主立法、依法立法，在立法提速的同时，更加注重提升立法的质量和立法的社会效果。各方面工作取得新成效、新进展。在谈到如何发展和完善全过程人民民主时，张业遂表示，中国发展全过程人民民主不仅有完整的制度程序，而且有完整的参与实践。人民代表大会制度是实现我国全过程人民民主的重要制度载体，各级人大在发展全过程人民民主中承担着重要职责。要在党的领导下，扩大人民有序政治参与，加强人权法治保障，保证人民依法享有广泛权利和自由，保证人民的知情权、参与权、表达权、监督权，落实到人大工作的各方面各环节全过程。要完善人大的民主民意表达平台和载体，把各项工作建立在坚实的民意基础上，推动实现好、维护好、发展好最广大人民的根本利益。目前，全国县乡两级人大换届选举已经接近尾声，有超过10亿选民参加选举。张业遂表示，人大代表选举实行直接选举和间接选举相结合原则，具有最广泛的普遍性，具有最广泛的代表性，充分体现最广大人民的意愿，从根本上保证广大选民的选举权利，选民可以按照自己的意愿选出信任的人。“民主不是装饰品，不是用来做摆设的，而是要用来解决人民需要解决的问题的。一个国家民主不民主，实践最有说服力，这个国家的人民最有发言权。”张业遂表示，实践证明，中国特色社会主义民主政治制度，是根植于中国历史文化、符合中国国情、解决中国问题的真实有效管用的民主。中国不存在所谓“经济胁迫”在谈到中美双边关系时，张业遂表示，中方对美政策是一贯和明确的，一个稳定的中美关系既有利于中美各自发展，也有利于维护和平稳定的国际环境，有利于有效应对气候变化、新冠肺炎疫情等全球性挑战。相互尊重、和平共处、合作共赢，应该成为新时期中美正确的相处之道。“以中国的发展为借口、将中国作为战略竞争对手的做法，只会破坏中美互信与合作，也必将损害美国的自身利益。”张业遂说，以意识形态划线、拉“小圈子”、搞集团对抗，都有悖于时代发展潮流，也根本行不通。去年11月，立陶宛政府宣布允许台湾当局设立所谓“驻立陶宛台湾代表处”，张业遂表示，这严重违反一个中国原则，违背立方在两国建交时所作的政治承诺，中国政府对此作出坚决回应，是完全正当、必然的。同时他强调，在国际贸易中，中国一向主张尊重世贸组织规则，从来不歧视任何国家、任何企业，不存在所谓“经济胁迫”问题。希望欧盟采取客观公正的立场，不要将中立之间的问题扩大化或上升到中欧关系层面。"
},
{
    "title": "抗疫援助官方渠道公布",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "日前，上海市慈善基金会及下属各区代表处日前开启的“我们‘疫’起行动 同心守‘沪’家园”专项行动，面向全市募捐，所筹集的善款及物资全部定向用于全市抗疫一线的物资援助及慰问一线抗疫人员。",
    "text": "市民可通过联劝网、上海市慈善基金会微信服务号和上海慈善网三个网上平台进行捐款，也可以到位于淮海中路1253号的市慈善基金会爱心窗口进行线下捐款。"
},
{
    "title": "北横通道等18项重大工程复工 上海城投156个工地20日前全面复工 “一工地一方案”防疫不放松",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "疫情期间，吴淞江工程（上海段）西段-G1503高速公路桥大修工程持续施工。 城投集团供图",
    "text": "记者 戚颖璞日前，《上海市重大工程建筑工地复工复产“白名单”》（第一批）发布，重大工程复工复产进入“加速跑”状态。记者从上海城投获悉，目前有18项市重大工程（37个标段）已顺利复工，其中有4项重大工程（10个标段）在疫情期间坚持连续施工。作为上海城市建设主力军，上海城投目前在沪投资建设了81项工程。按照“重大民生工程先行，4月30日前复工至20%，5月10日前复工至40%，5月20日前复工至100%”三个时间节点计划，上海城投正在推进81项156个在建工地（标段）复工复产。自5月2日复工至5月6日10时，北横通道新建工程8标工地“纵横号”累计推进8环16米，全力将疫情耽搁的进度抢回来。北横通道8标工地目前共有383人，从4月15日以来，全员处于健康安全状态。为防范聚集性疫情发生，项目团队针对工程特点，做好复工人员管理、复工场地消杀、落实防疫物资保障等。项目团队还设置了工地临时观察隔离区，总计有54个“隔离专用集装箱”，内设全套卫生淋浴、水电、床铺。自复工复产以来，项目团队实施全员24小时“一次核酸检测+一次抗原检测”，至今未发现人员检测异常情况，满足复工工地14天内没发生阳性病例的刚性要求。预计下月，“纵横号”超大盾构即将进入接收井，进行盾构的接收施工。截至5月4日，北横通道一期工程、苏申内港线暨吴淞江（老白石路-油墩港）整治工程、沿江通道（江杨北路—牡丹江路）新建工程、S3公路新建工程、G228公路新建工程、泐马河出海闸新建工程、临港污水处理厂三期扩建工程等18项市重大工程实现复工复产，复工项目合计总投资约968.3亿元，本年度投资计划约182.7亿元。预计项目复工后将带动部分建材、运输等相关产业链快速复产。在推动复工复产的同时，防疫力度也不放松。记者了解到，目前在建工地实行“一工地一方案”，规范临时隔离点设置，规范现场消毒消杀，做好返岗人员管理方案，并全面加强督查检查。"
},
{
    "title": "降新增防反弹 坚决打赢大上海保卫战",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "记者 茅冠隽 胡幸阳",
    "text": "金山 把好“三道防线”最大限度降低因流动带来的风险“您好，麻烦停车配合检查，请问您的车到工业园区里准备做什么？”日前，在金山区朱泾镇仙居路亭枫公路路口，志愿者拦下一辆厢式货车，按照“一停、二问、三查、四放”的防疫要求，向驾驶员询问情况。据悉，为了更好统筹疫情防控和复工复产工作，朱泾镇对园区内各道口实行管控措施，保留4个主要出入口，安排工作人员24小时值守，严格实行“逢车必检，逢人必查”，其余道口全部实行封闭管理，禁止人车通行，全力阻断疫情传播风险。记者从金山区了解到，金山区正推动社会面持续稳定清零，朝着常态化精准防控迈进，持续推进十大攻坚行动，最大限度消除风险源。在“防失查”方面，金山区从细把好对外交通道口、街镇路口、小区村埭门口这“三道防线”，加强“人、车、物、证”四位一体排查，最大限度降低因流动带来的疫情风险。此外，金山区正全面实施“扫街、扫楼、扫村、敲门”行动，加强对企业、工地、沿街店铺、专业市场等重点场所的排查，加强对快递外卖、货车司机等重点人群的筛查。奉贤 清零一块守住一片第一时间追阳转阳、控密控区5月8日，记者从奉贤区了解到，按照打赢大上海保卫战的要求，奉贤区科学制定“防输入、防反弹、无新增”的防疫方案。奉贤区方面介绍，全区全员发放中药360万人份，累计消杀点位1.9万个，做到无遗漏、无死角，防患于未然。从严“三区”管控，静下来、少流动、不集聚。此外，奉贤场所码、数字哨兵、满天星便民超市、核酸采样点、应急就医“三辆车”能力建设不放松。数字哨兵、场所码覆盖3.5万余个点位，443家满天星超市累计保供130万单，布局974个满天星核酸采样点，启用568个，落实采样人员2394人，应急就医“三辆车”服务群众3.3万人次。奉贤还实施了“双阳双控”工程，第一时间追阳、转阳，第一时间控密、控区。采取圈层管理，密接宽判、次密戴帽、高筛严管，在开放中围住、捞干、扑灭。压实责任方面，奉贤区采用“双联双进”、防疫专员等模式，5万多名党员干部长期奋战一线，百名防疫专员常驻企业，2888个无疫小区(村组)连点成面，清零一块、守住一片，目标实现“无疫之区”。崇明 建设“无疫小区”把降新增防反弹作为重中之重记者从崇明区了解到，自4月中下旬开始，崇明区有序推进老年人疫苗接种工作。目前，全区60岁以上老年人新一轮接种已达1.2万余人，累计首针接种率71.7%，全程接种率67.68%。崇明区把降新增、防反弹作为重中之重，压紧压实责任，深化实施十大攻坚行动。“三区”管理方面，崇明区动态调整“三区”划定，全面推动“无疫小区”建设，已完成79个“无疫社区”、233个“无疫村”创建，全域强化城乡社区管控，稳妥有序推进社会面放开。同时，崇明区优化已启动的217个常态化核酸采样点布局，分区、分级抓好筛查检测，做到不漏一户、不漏一人。另外，全区已梳理出1万多个重点消毒场所，累计消毒场所12.8万个次。复工复产复市方面，崇明区正加快推动“场所码”、“电子哨兵”全域覆盖，建立重点企业“白名单”，落实“一企一方案”，积极推动江南造船、沪东中华等央企在已经复工的基础上逐步达产，同时加强各类农资供应保障，确保春耕不误农时。"
},
{
    "title": "上海累计发放“复工证”5851张 清洁消杀专项行动日均消杀面积约1.4亿平方米",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "在昨天召开的市疫情防控工作新闻发布会上传出消息，1日上海新增727例新冠肺炎本土确诊病例和6606例本土无症状感染者。727例本土确诊病例中，198例在闭环隔离管控中发现，529例为无症状感染者转归确诊病例。6606例本土无症状感染者中，6548例在闭环隔离管控中发现，58例在相关风险人员筛查中发现。截至1日24时，在定点医疗机构接受治疗的重型患者441例、危重型93例。5月1日，新增本土死亡病例32例，平均年龄84.1岁。1日全市共划分封控区14292个，涉及人口数276万人；管控区22255个，涉及人口数约551万人；防范区55384个，涉及人口数1514多万人。副市长刘多介绍，近期，在国务院工作组和市委市政府的指导推动下，上海认真落实“人、物、环境”同防要求，在全市开展环境清洁消杀专项行动。按照“一场所一方案”要求汇编各类技术规范，并针对“快递物品消杀不到位”等新问题，及时查漏补缺。目前重点聚焦终末消毒和预防性消杀两大领域，日均出动消杀力量约16万人次、消杀面积约1.4亿平方米，实现了全市1.3万个住宅小区全覆盖。稳步推进复工复产，全市加强电商平台、快递等行业从业人员健康管理。截至发稿，累计发放“复工证”5851张，发放“通行证”87766张。助力科技企业纾困解难方面，上海4月2日发布《全力支持科技企业抗击疫情健康发展的若干措施》。4月份以来，本市科技企业已申领科技创新券使用额度4350万元。全市申请无还本续贷、展期的企业开通绿色通道，缓解暂时性资金压力，目前已有75笔相关贷款完成备案推荐，合计3.6亿元。"
},
{
    "title": "凝聚强大共识 汇聚磅礴伟力 汪洋作政协工作报告",
    "date": "2022-03-05",
    "source": "解放日报",
    "author": "综合新华社3月4日电　全国政协主席汪洋4日在全国政协十三届五次会议开幕会上代表政协全国委员会常务委员会向大会报告工作。",
    "text": "【2021】以促进“十四五”良好开局为重点认真履职尽责作新贡献汪洋说，2021年是党和国家历史上具有里程碑意义的一年。在中共中央坚强领导下，政协全国委员会及其常务委员会以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持团结和民主两大主题，坚持政协性质定位，以庆祝中国共产党成立一百周年为主线强化思想政治引领，以促进“十四五”良好开局为重点认真履职尽责，以提高政协制度效能为目标推进专门协商机构建设，为党和国家事业发展作出新的贡献。——聚焦庆祝中国共产党百年华诞，筑牢共同思想政治基础。深入开展以中共党史为重点的“四史”教育。结合视察考察调研就近参观红色教育基地。制作播出“赓续共产党人精神血脉”等委员讲堂，举办中共八大历史陈列展、党旗国旗军旗诞生珍贵史料展。把学习中共党史贯穿48个主题读书群，举行“品读红色经典”等线下讲读会。引导广大政协委员深刻领会“两个确立”的决定性意义，增强做到“两个维护”的政治自觉、思想自觉、行动自觉。——围绕中心任务议政建言，助力“十四五”良好开局。聚焦推动高质量发展，召开构建新发展格局专题议政性常委会会议，就坚持扩大内需战略基点等调研议政。紧扣民生关注，召开建设更高水平的平安中国专题议政性常委会会议，围绕巩固拓展脱贫攻坚成果等召开专题协商会。着眼生态文明建设，开展加强青藏高原生态环境保护与气候变化适应重点提案督办，就黄河流域生态文明建设等组织协商。助力高水平对外开放，围绕“十四五”规划对外开放重大举措落实等协商座谈。——丰富政协协商内涵，更好发挥专门协商机构效能。强化专门委员会基础性作用，创新协商方式载体，拓展协商深度，提高履职质量。创设专家协商会，组织跨界别、跨学科、跨领域的专家委员和有关学者，进行小范围、多轮次深度协商。制定民主监督工作计划。突出协商式监督特色，向中共中央、国务院报送加快推进社会适老化改造等民主监督报告。发挥自主调研灵活便利、务实高效优势，以全国政协领导同志自主调研带动委员自主调研深入推进。拓宽社情民意信息反映渠道，全年编报各类信息3010期。——完善团结联谊方法载体，广泛汇聚智慧和力量。成功举办辛亥革命110周年纪念大会。全国政协党组成员同367名党外委员谈心谈话，组织重大专项工作委员宣讲11场，制作播出委员讲堂10期。举办少数民族界、宗教界委员培训班，就民族地区多渠道就业、宗教事务治理等调研协商。鼓励港区委员发声支持全国人大完善香港特别行政区选举制度、推动落实“爱国者治港”根本原则。——加强政协自身建设，切实提高履职成效。以政治建设为统领推进党的建设，召开会议总结交流政协党建工作经验。推进书香政协建设，修订加强和改进委员学习工作办法。制定提案办理协商会工作规则。出台加强和改进政协理论研究工作意见。优化委员履职平台和读书智能平台，提高履职效能。落实全面从严治党要求，探索对专门委员会分党组开展专项巡视。【2022】围绕中国共产党二十大胜利召开广泛凝聚共识服务大局汪洋说，2022年，人民政协要坚持稳中求进工作总基调，坚持团结和民主两大主题，坚持建言资政和凝聚共识双向发力，把迎接中共二十大、学习宣传贯彻二十大精神作为贯穿全年的重大政治任务，认真做好思想引导、汇聚力量、议政建言、服务大局各项工作，为保持平稳健康的经济环境、国泰民安的社会环境、风清气正的政治环境作出贡献。——紧扣党和国家工作大局广泛凝聚共识。围绕迎接中共二十大加强思想政治建设，坚持习近平新时代中国特色社会主义思想学习座谈会制度，完善以党组理论学习中心组为主导的学习制度体系，深入学习贯彻中共十九届六中全会精神，巩固拓展党史学习教育成果，学懂弄通党的创新理论，团结引导广大委员坚定不移走中国特色社会主义道路。进一步提高谈心谈话、委员讲堂、重大专项工作委员宣讲团、专委会媒体见面会、重点关切问题情况通报会等机制化做法的水平。丰富团结联谊活动形式，把握社会动态，反映界别群众诉求，促进社会和谐。中共二十大召开后，深入做好学习宣传贯彻工作，团结引导参加人民政协的各党派团体和各族各界人士以强烈的历史主动精神奋进新征程、建功新时代。——以高质量建言服务高质量发展。以统筹推进绿色低碳高质量发展和坚持实施就业优先政策为议题，召开专题议政性常委会会议。就推动数字经济健康发展、深入实施新时代人才强国战略进行专题协商。综合运用双周协商、远程协商、提案办理协商、对口协商等形式，围绕促进乡村医疗卫生健康发展等深入调研协商。坚持调研于协商之前，在增强调研深度和实效上下功夫。完善专家协商会制度机制，就共同富裕的实现路径等开展前瞻研究和深度协商。围绕“十四五”规划实施持续开展民主监督，助推工作落实。——持续深化专门协商机构建设。围绕贯彻落实习近平总书记关于加强和改进人民政协工作的重要思想和中央政协工作会议精神情况开展“回头看”，调研总结中共十八大以来人民政协工作各方面的创新成果，深化对人民政协重大理论和实践问题的研究。推进具有政协特色的应用型智库建设。指导关于加强和改进新时代市县政协工作文件的贯彻落实。加强人民政协理论研究，召开“人民政协与全过程人民民主”理论研讨会。深化提案办理协商，加强重点提案督办，组织召开优秀提案和先进承办单位表彰会。提高政协信息、大会发言、文史资料、新闻宣传等工作质量。按照国家外交工作总体部署，积极开展对外友好交往。落实中共中央部署要求，严明纪律，配合做好全国政协换届筹备工作。汪洋说，人民政协作为最广泛的爱国统一战线组织，是大团结大联合的象征，要弘扬优良传统，担当职责使命，为全面建设社会主义现代化国家、实现中华民族伟大复兴的中国梦凝聚强大共识、汇聚磅礴伟力。——加强中华儿女大团结是新时代人民政协的历史责任。切实履行新时代赋予人民政协的职责使命，坚持一致性和多样性统一，有效运用制度优势寻求最大公约数、画出最大同心圆，促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系的和谐。政协委员要提高政治站位，深刻认识每位委员都是加强中华儿女大团结的重要力量，界别群众都是自己的团结对象，人人重团结、人人求团结、人人促团结，努力做担当者而非旁观者、践行者而非清谈者，把更多人团结在中国共产党周围，把更多力量汇聚到共襄复兴伟业的历史进程之中。——加强中华儿女大团结要更好发挥人民政协的协商优势。深刻认识新的时代条件下凝聚共识对于加强团结的重要性，善于运用民主的方法、讨论的方法、批评的方法、说服教育的方法，正确处理人民内部矛盾。通过同心同向的真诚协商，推动形成自内而外、由知到行的工作格局。杜绝方法手段简单化，针对委员来自不同界别、领域、行业等特点，及时跟进了解思想动态，因人而异、因时制宜地开展好学习座谈、谈心谈话、阐释政策等工作，精准有效做好理顺情绪、引导预期、坚定信心的工作。避免目标行为短期化，坚持循序渐进，绵绵用力、久久为功，把在一些复杂敏感问题上强化思想政治引领同经常性思想政治工作结合起来，在履职为民中持之以恒实现发扬民主和凝聚民心的有机统一。防止评价标准片面化，具体成效既要看是否有助于解决实际问题，又要看是否有利于消除潜在风险隐患；既要看关键时候的坚定立场和表态发声，又要看深入界别群众宣传政策、化解矛盾、增进团结的履职实践。克服工作举措形式化，坚持践行群众路线与推进政协协商相统一，推动广大政协委员更好成为党的政策宣传员、思想政治引领者、界别群众贴心人。——加强中华儿女大团结必须坚持党的领导。旗帜鲜明讲政治，坚持中国共产党的领导特别是党中央集中统一领导，更好地成为坚持和加强党对各项工作领导的重要阵地、用党的创新理论团结教育引导各族各界代表人士的重要平台、在共同思想政治基础上化解矛盾和凝聚共识的重要渠道。政协党组织和共产党员要树立凝心聚力的责任意识，在教育引领上敢于发声、在化解矛盾上善于作为。强化不是靠说了算而是靠说得对的履职理念，提高从说得对到说得入脑入心的工作本领，以共同历史记忆、共有精神家园深化文化认同、价值认同，以百年伟大成就、共同奋斗目标强化道路认同、制度认同，以思想政治建设、照顾利益关切增进理论认同、政策认同，在勤勉履职中增进团结、合作共事中巩固团结、共同奋斗中深化团结，推动形成全体中华儿女心往一处想、劲往一处使的生动局面。"
},
{
    "title": "上海干部群众表示 要坚决把思想和行动统一到总书记重要讲话精神和党中央决策部署上来",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "解放日报记者集体采写",
    "text": "5月5日，习近平总书记主持召开中央政治局常委会会议，分析当前新冠肺炎疫情防控形势，研究部署抓紧抓实疫情防控重点工作。上海广大干部群众表示，要坚决把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，坚持“动态清零”总方针不动摇，进一步提振精气神，坚定信心决心，继续冲锋在前，全力打赢大上海保卫战。坚定必胜信心夺取最后胜利这波疫情期间，上海社区作为疫情防控第一线，各项防疫和保障工作格外吃重。习近平总书记重要讲话让广大持续奋战在社区一线的干部群众倍感振奋。“学习总书记重要讲话精神后，大家更有信心打赢大上海保卫战。”长宁区北新泾街道党工委书记张生义表示，将始终牢记“人民至上、生命至上”，坚持防疫管控不松劲、物资保供不间断、暖心服务不掉线、拔点清面不含糊，全力推动实现社会面清零。杨浦区长白新村街道党工委书记孙辉说，街道全体党员干部将坚持“动态清零”总方针不动摇，克服麻痹思想、厌战情绪、侥幸心理、松劲心态，全面动员、全面部署，加快拔点攻坚，切断疫情传播链。复旦大学公共卫生学院党委书记罗力表示，尽管奥密克戎病毒更加“狡猾”，但在以习近平同志为核心的党中央坚强领导下，有全国人民大力支援，全市上下心往一处想，劲往一处使，一定能够打赢大上海保卫战。上海中医药大学附属龙华医院党委书记肖臻说，龙华医院医疗队在方舱医院、定点医院等积极运用多种中医药手段改善患者临床症状、缩短核酸转阴时间等，同时，开设新冠肺炎中医预防方指导热线、中医康复门诊，努力为打赢大上海保卫战贡献中医力量。市药事所副所长汤庆伟曾在2020年赴武汉参与疫情防控工作，如今再次投身抗疫前线，运用专业优势为社区居民解决“配药难”等问题。他表示，要继续尽心尽力做好人民群众药品保障工作，“相信胜利一定属于我们”。3月中旬以来，上海戏曲艺术中心已策划推出223档线上活动。市文联副主席、上海戏曲艺术中心党委书记谷好好表示，接下来还要继续推出更多聚人心暖人心的文艺作品，“将一幕幕感人瞬间展现给广大市民，振奋人心，传递必胜信念，是文艺工作者应尽的职责”。坚决做到守土有责守土尽责当前，疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段。上海干部群众纷纷表示，要深刻认识抗疫斗争的复杂性和艰巨性，坚决落实党中央决策部署，做到守土有责、守土尽责，坚决筑牢疫情防控屏障，坚决巩固住来之不易的疫情防控成果。临港集团党委书记、董事长袁国华表示，集团将坚决贯彻落实习近平总书记重要讲话精神，根据市委市政府统一部署，一手抓好临港一号方舱医院运维保障，一手抓好建筑工地拔点攻坚。东浩兰生集团各级党组织和广大党员干部职工正奋战在浦江两岸，先后建成世博展览馆方舱医院和国家会展中心（上海）方舱医院1、2号馆约2.2万张床位，并提供运营保障服务。目前，集团各主营业务推进脚步不停歇，多条业务线都坚守“双线作战”的状态。上海120急救人员承担着转运阳性感染者、救治突发危重病患等任务，已连续奋战近两个月。“尽管身体已十分疲劳，但我们会坚决克服倦怠心理，坚守岗位、挽救生命。”市医疗急救中心书记吴晓东说。打赢疫情防控大仗硬仗，必须同步做好群众基本生活保障和生活物资供应。上海蔬菜集团西郊国际农产品交易中心和江桥批发市场全体党员表示，要坚决扛稳防疫保供责任，把城市“菜篮子”运行好，把群众生活需求满足好。市市场监管局局长陈学军表示，要继续做好基本民生商品、防疫用品价格监管和食品安全监管，从严从快从重查处哄抬物价、价格欺诈、食品安全违法行为。市农业农村委员会党组书记、主任张国坤表示，当前全市农业生产有序推进，地产农产品供应相对充足，质量安全可控。市农业农村委正围绕难点、重点、堵点问题，制定工作方案，细化工作措施，全面部署疫情防控、春耕生产和稳产保供工作。上海城投集团表示，在毫不松懈抓好疫情防控工作的同时，严而有序推进复工复产各项工作，计划在5月中旬集中开工、集中复产一批重大工程，发挥好重大工程在扩大有效投资中的压舱石、稳定器作用，在疫情防控这场大仗硬仗中彰显作为。依靠人民群众共同守护家园疫情发生以来，上海广大党员干部冲锋在前，顽强拼搏。大家纷纷表示，要认真贯彻落实习近平总书记重要讲话精神，继续发挥党组织战斗堡垒作用和党员先锋模范作用，紧紧依靠广大人民群众，共同守护好家园。共青团上海市委表示，作为党的助手和后备军，要进一步聚焦重点领域投身青春战疫，进一步旗帜鲜明加强舆论引导，进一步汇聚力量开展困难帮扶，团结引领全市团员青年助力打赢大上海保卫战。“疫情刚刚发生，我们居民区就迅速组织了一支由党员带头的志愿者队伍，成立抗疫临时党支部，精确到楼，责任到人。”杨浦区平凉路街道嘉禄居民区党总支书记徐天音说，抗疫一线党员干部将一丝不苟落实防疫要求不懈怠。闵行区老龄事业发展中心副主任金杭梅表示，疫情当前，一定会以守护老年人生命健康为首要任务，主动跨前一步，齐心协力守住防线。“作为一名人大代表，在这个紧要关头必须发动群众共同筑牢疫情防控屏障。”市人大代表何红民白天在青浦工业园区负责核酸检测点的安装、通电调试和运行，晚上投入后勤保障部门的贴码、搬运、分检、发放，同时还针对市民的急难愁盼提交了多份代表建议。“越是决战时刻，党员干部越要坚持战斗在第一线，用实干带动群众战胜疫情的信心。”中共一大纪念馆党委书记薛峰说，疫情发生后，馆党委迅速组织了两支党员突击队伍，一支值守在纪念馆，另一支投身社区一线防疫。上海文艺出版社副社长孙杰4月8日起就奔赴浦东新区新场镇，任疫情防控下沉干部临时党委书记，第一时间学习习近平总书记重要讲话精神后，他深受鼓舞：“我们一定会不畏艰难、勇于担责，坚决打赢大上海保卫战。”"
},
{
    "title": "压实包保责任制，直插一线解决问题 李强主持工作例会并讲话",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "连日来，市委、市政府每晚举行市新冠肺炎疫情防控工作例会，深入学习贯彻习近平总书记重要讲话和指示批示精神，持续强化疫情形势分析研判、防控任务指挥调度，从严从紧、从细从实抓好疫情防控重点工作。市委书记、市疫情防控工作领导小组组长李强主持会议并讲话。市委副书记、市长、市疫情防控工作领导小组组长龚正在会上作工作部署。市人大常委会主任蒋卓庆、市政协主席董云虎、市委副书记诸葛宇杰出席会议。本轮疫情发生以来，我市迅速激活并持续强化疫情防控指挥体系，每晚召开四套班子领导和各区各部门负责同志出席的市疫情防控工作例会，按照国务院联防联控机制工作要求，第一时间研判形势、指挥调度，结合市疫情防控工作领导小组各工作组、工作专班和工作机制、市领导包保各区以及派驻各区督导组、工作组的工作汇报、情况反映和明察暗访，分析问题症结，研究解决方案，压实各级责任，推进攻坚突破。由市领导分别牵头负责的16个工作专班和工作机制围绕救治与疾控、核酸筛查、数据工作、方舱医院建设、隔离用房筹措、转运工作、生活物资保障、市民诉求回应、学校防疫、口岸与交通、医废处理与消杀工作、社会动员与社区治理、新闻宣传、来沪支援队伍接待、社会稳定工作、经济运行与供应链维护等抓政策落实、工作推进。包保和联系16个区的市领导深入一线抓落实推进，派驻各区的督导组、工作组直插现场帮助发现问题、解决问题，进一步推动形成市包区、区包街镇、街镇包社区机制。会议指出，要进一步强化应急指挥体系与工作例会机制作用发挥。市疫情防控工作领导小组各工作组和工作专班抓统筹要更有力，抓协调要更主动，抓工作要更深入。加强全市资源力量的统一调度和科学调配，哪里任务最紧急最紧迫，资源就要向哪里倾斜。要跨前一步，揽责于身、担责于肩、积极配合，提高指挥作战的运行效率。要强化问题意识，以更高标准检视工作，及时发现问题、深入剖析问题、切实解决问题。各督导组、工作组要以更加强烈的责任感紧迫感，帮助各区各街镇打好攻坚战，发挥好“督”和“导”两方面作用，全力督促工作任务的完成、防控手势的落实、突出问题的解决。要加强对疫情形势的分析研判，提出指导意见，及时反映情况。各级领导干部要压实包保责任制，耐心细致做好群众工作，深入基层、直插一线了解群众诉求，掌握实际情况，千方百计克服困难，想方设法解决问题，为打赢大上海保卫战作出更大努力。相关市领导出席会议。"
},
{
    "title": "通宵建实验室，验收通过即“派活” 上海核酸检测机构抓紧提升检测能力 积极布局常态化便民核酸采样点",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 俞陶然",
    "text": "本轮疫情社会面清零后，上海将进入常态化防控阶段，5月1日至6月30日开展免费的常态化核酸检测。这对上海的核酸检测能力提出了更高要求，要在目前每天检测约500万管样本的基础上，进一步提升日检测量。记者从上海宝藤医学检验所等单位获悉，这些核酸检测机构近日在政府支持下，持续提升核酸检测能力，还在抓紧建设常态化便民核酸采样点。“这个硬气膜实验室是我们通宵奋战建好的，2日下午就投入运行，承担3.5万管检测量。”在浦东新区航头镇的一个工业园区，宝藤医学检验所董事长楼敬伟告诉记者。当天承接3.5万管检测任务昨天上午，记者来到航头路128号工业园区，看到这里一片忙碌景象，宝藤医学、金域医学两家企业正在这里建设硬气膜核酸检测实验室。在宝藤医学团队入驻的厂房里，由7个白色“帐篷”组成的硬气膜实验室已基本建成。这些“帐篷”分别是样本前处理区、试剂准备区、样本准备区、核酸提取区和扩增分析区，设计通量达到10万管/天，满负荷运行可达15万管/天。走进硬气膜实验室，记者看到，一台台PCR（聚合酶链式反应）扩增仪等设备已基本就位。“这批PCR扩增仪是1日晚从杭州运过来的，计划购置100台。平均一台PCR扩增仪每天可做1000管样本，所以这个实验室每天可检测10万管。”楼敬伟说，“这里还能摆放更多的PCR扩增仪，满负荷通量将达到每天15万管。”“政府的工作效率非常高，对我们的效率要求也很高。”楼敬伟感叹，有关部门4月30日来这里查看，要求公司2日必须建成硬气膜实验室，当天就要“派活”。在这种压力下，宝藤医学团队通宵工作，终于将设备安装到位，昨天下午至今天凌晨需承接3.5万管样本的检测任务。“固定+移动”实验室高效采检近日，宝藤医学还在公司总部园区建成两个移动方舱实验室，每个设计通量是1.2万管/天，满负荷通量达到1.5万管/天。有了硬气膜和方舱实验室，宝藤生物核酸检测能力达45万管/天，检测能力大幅提升。像这样近期实现能力大幅提升的企业，还有很多。上海之江医学检验所最近启用了一家面积约1000平方米的实验室，这家实验室设计通量高达20万管/天。除了固定检测实验室，之江医学还有16辆移动检测车，支援新国博方舱医院、闵行体育中心临时隔离点、东方绿舟临时隔离点等地，通过采检一体、近患检测，大幅提高了核酸检测效率。上海白泽医学检验所3月底获得新冠病毒核酸检测资质后，PCR基因检测设备增至20台，按混检每管20人份估算，检测能力超过50万人份/天。作为上海细胞治疗集团的两个医疗平台，白泽医学与上海大学附属孟超肿瘤医院组建了采检一体化团队，让采样和检测无缝衔接，确保样本送达后最快6小时出检测结果。加紧建设便民采样点核酸检测机构还在各区加紧建设便民核酸采样点。以宝藤医学为例，这家企业计划5月15日前，在浦东新区建设150个以上采样点，还计划在其他各区建设300多个采样点。“时间紧迫，我们正在努力购置采样亭，并协调安排相关事务。”楼敬伟介绍，为了加快送样流程，实现采、送、检高效衔接，公司组建了一支由20多名驾驶员组成的车队。在政府支持下，这些驾驶员都拿到了“上海市防疫保障临时通行证”，可以往返于各个采样点和实验室。目前，宝藤医学已在浦东建成30多个采样点。"
},
{
    "title": "实现“双碳”需经济社会系统性变革 委员建议加快推进法制体系构建、技术创新革命、市场体制建设",
    "date": "2022-03-05",
    "source": "解放日报",
    "author": "实现碳达峰、碳中和，是贯彻新发展理念、构建新发展格局、推动高质量发展的内在要求，是党中央统筹国内国际两个大局作出的重大战略决策。全国政协委员、上海交大碳中和发展研究院院长、中国工程院院士黄震建议，要在政策引领基础上，加快推进法制体系构建、技术创新革命、市场体制建设，促进面向碳达峰、碳中和的经济社会系统性变革。",
    "text": "从能源消费总量看，我国能源消费总量世界第一，二氧化碳排放占全球总量的1/3。从能源消费结构看，我国仍以化石能源消费为主，2021年煤炭消费量占能源消费总量的56%，远高于全球能源消费结构中的煤炭占比。黄震认为，在气候变化和温室气体控制方面，我们在百姓意愿、企业认同、技术储备、市场机制、法律法规等方面与发达国家相比，明显滞后，亟待迎头赶上。为应对上述挑战，黄震建议统筹法制、技术和市场，促进面向碳达峰、碳中和的经济社会系统性变革。在法制保障方面，黄震认为，现有碳减排相关立法涉及环境保护法、能源法、资源法、清洁生产促进法、循环经济促进法、税法等多个领域，都涉及温室气体控制，但受限于其自身的立法目的和立法时机，缺乏对碳达峰和碳中和目标的统筹考虑，立法目的和内容无法有效衔接。要统筹推进“双碳”法律法规与配套规章立改废，重点加快面向“双碳”目标的环境保护法体系、能源法体系和相关法律构建，为我国能源变革与转型和推进碳达峰、碳中和提供坚强法制保障。“要达到‘双碳’目标，人类必将从基于自然禀赋的能源开发利用，走向基于技术创新的新能源开发利用，必须紧紧依靠一系列颠覆性、变革性的能源技术突破作为战略支撑。”黄震建议，大力推进低碳、零碳、负碳科技创新与革命。加大对可再生能源发电、新能源为主体的新型电力系统、可再生燃料、碳捕集利用和储能等领域的基础研究和关键技术攻关的支持力度，在长期总体框架下设定短期、中期、长期的技术开发目标，同时要建立完善绿色低碳技术评估、交易体系，加快创新成果转化与应用。黄震还建议，加快能源与碳市场体系建设，大力推进全国电力、石油、天然气和二氧化碳排放权交易系统建设。通过碳配额、碳排放权交易和碳税等，推动能源“双控”向碳排放总量和强度“双控”转变。完善促进新能源消纳的市场机制，为发展可再生能源、建设新能源为主体的新型电力系统、发展能源服务、储能、可再生燃料提供强有力的市场机制支持。"
},
{
    "title": "新一轮核酸筛查下，市民如何买到新鲜菜 市区两级政府正加大货源组织力度",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "昨天5时起，上海市以黄浦江为界分区分批实施核酸筛查，浦东、浦南及毗邻区域开始封控，4月1日5时解封。蔬菜是日常生活所需，如何买到新鲜蔬菜？记者通过多种方式实测。",
    "text": "昨天一早，记者据此前网上公布的“买菜攻略”，定位浦东某街道，实测包括电商平台、沪郊合作社、商超等在内的多种方式。用团购形式，协调对接供需在众多买菜渠道中，并不为大多数人熟悉的，是直接联系拥有生产基地的沪郊合作社。目前各涉农区合作社，特别是保供单位正在开足马力保生产和配送。昨天，浦东发布微信公众号上发布了浦东地产农产品团购直送信息，包括35家农业企业、合作社，提供69种套餐。据了解，目前浦东地产农产品团购直送日均配送量超过6000份，累计超过6万份。记者联系了几家合作社，了解到目前均可正常预订蔬菜套装。比如，上海书苑果蔬种植专业合作社，今年被列为上海市新冠疫情防控农产品保供单位，提供包括青菜、生菜、西芹、黄瓜等在内的蔬菜套装，日配送量达1000份。“我们上线了社区团购小程序，需要愿意组织的团长发起团购，达到一定人数就可以下单。”合作社负责人倪清风说。记者了解到，因合作社直送基本采取团购形式，需达到一定份数才能起送，且蔬菜套餐以及包含的品种都处于变动中，最好提前电话确认。该方式需要牵头人组织开启团购，处理资金结算、食品分发等事项，建议由业委会、物业公司等协调对接供需。为提高效率，电商社区集单电商平台是许多市民习惯选择的买菜渠道。目前，很多平台设置定时预约功能，且只开放当日预约。为提高配送效率，一些平台推出社区集单服务。叮咚买菜日前推出的“叮咚邻里团”覆盖浦东600多个社区，目前还在加大覆盖范围，邻里团可以对各个小区进行集约式保供，把蔬菜、水果、肉禽蛋做成组合套餐，每天定时、定点统一配送到每个小区的自提点。目前，每个小区20单起送，可配送至小区附近自提点。上海47家盒马鲜生门店、4家X会员店、数百家封控区内的盒马邻里自提点也推出社区集单服务。由居民社区相关牵头人，针对社区住户的商品需求，集中下订单，交由盒马相关对接人员，进行集中配送。至于百姓最熟悉的商超卖场渠道，记者获悉，不少线下商超实体企业与饿了么、美团等平台开启合作，或是搭建自有平台组建物流团队进行配送。28日起，永辉浦东门店联合当地居委、街道推出“肉菜基础套餐”“水果补充套餐”“米面粮油套餐”“卫生用品套餐”等六大精选套餐。该渠道需要街道或者居委与周边商超主动对接，集采集送满足市民日常需求。增加采购量，确保市场供应记者昨天从上海市商务委获悉，上海市区两级政府正加大货源组织力度，积极协调保供企业进一步拓宽采购渠道，开展批零对接、产销对接，增加采购量，确保市场供应。在浦东新区商务委主导下，上海最大的综合型农副产品批发市场——上海农产品中心批发市场（简称“上农批”）与浦商集团合作，采取“定采集中配送”模式开展保供。上农批隶属于上市公司深圳农产品集团，在国内24个城市有35家综合批发市场和网上交易平台，它将利用全国网络市场优势，组织全国各地批发市场优质货源进入上海，浦商集团则采取点对点集配模式，快速安全分销。3月27日晚，就在上海《关于做好全市新一轮核酸筛查工作的通告》对外发布之际，满载20吨新鲜蔬菜的“蚌埠海吉星上海储备菜运输车”及时到达浦商集团总仓，为第一批实施核酸筛查的浦东新区准备好生活物资。联华超市股份有限公司积极对接相关区域，做好兜底保障。据联华相关负责人介绍，新一轮核酸筛查工作期间，他们在与区、街镇联手，继续向封控小区配送“保供套餐”的基础上，有条件的会照常营业。同时，i百联平台的“百联到家”也能满足浦东居民的线上购物需求。4月1日3时起，浦西地区将实施封控，开展核酸筛查。记者从虹口区商务委获悉，虹口区已构建“政府部门+街道+企业”的三级物资保障网络。在“虹口商务”官方公众号上，每个街道都对外公布保供热线电话，也公布辖区内主要的线下超市、菜市场在非封控情况下的营业时间。徐汇区保供主力军铭言集团现有分布于徐汇区10个街道、镇的20余家菜市场。本轮疫情以来，铭言集团多位菜市场经理及员工化身“团长”，为封控小区的居民们提供代买、送菜服务。经营户的配送费用由铭言支出。"
},
{
    "title": "龚正主持市政府党组会议学习贯彻总书记重要讲话精神 尽快实现清零打赢大上海保卫战",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长、市政府党组书记龚正昨天主持召开市政府党组会议，强调要深入学习贯彻习近平总书记在中共中央政治局常务委员会会议上的重要讲话精神，坚决落实党中央决策部署，按照市委要求，全面落实疫情防控各项任务和措施，进一步增强坚定性、自觉性、紧迫性，尽快实现社会面清零目标，打赢大上海保卫战。龚正指出，要坚决把思想和行动统一到习近平总书记重要讲话精神上来，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，深刻、完整、全面认识党中央确定的疫情防控方针政策，贯彻落实在上海疫情防控工作的全过程、各环节。要充分认识疫情防控工作取得的阶段性成效，坚定信心，乘势而上，坚持就是胜利。要充分认识当前疫情形势依然严峻复杂，咬定目标，以快制快，尽快取得最终的胜利。龚正指出，要落实落细疫情防控各项任务和措施，加大力度拔点攻坚，盯住重点风险点位，加快清零步伐。要加强“三区”管控，做实做细社区巡查、严防聚集、有序流动等防控措施，管控好流动性、聚集性风险。要组织好检测筛查，坚决杜绝漏检风险。要全力做好医疗救治工作，全力护佑每一个生命。要提升清洁消杀效率，及时、彻底开展涉疫场所终末消毒、重点场所清洁消毒和全市面上的环境消杀。要坚决严防疫情反弹，坚决巩固住来之不易的疫情防控成果。龚正指出，要进一步形成抗击疫情、共克时艰的强大合力。强化组织领导，发挥党组织战斗堡垒和党员先锋模范作用，用好干部包保责任制，确保各项防控工作高效运转、落地落实。强化资源统筹，聚焦还没有实现社会面基本清零的重点区，全力支持清零攻坚。强化社会动员，进一步调动下沉干部、社区党员、志愿者等各方力量，诚恳听取群众的意见建议，引导群众遵守防疫规定，紧紧依靠人民群众打好这场疫情防控的人民战争。"
},
{
    "title": "再加一把劲加快收尾清零步伐 龚正在崇明检查",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "记者 孟群舒",
    "text": "市委副书记、市长龚正昨天在崇明区检查疫情防控工作时指出，要深入贯彻落实习近平总书记在中央政治局常委会会议上的重要讲话精神，坚持“动态清零”总方针不动摇，按照市委部署要求，以拔点攻坚的有力行动降新增，以从严从紧的防控举措防反弹，扭住目标、集中兵力、连续作战、一鼓作气，不断巩固扩大社会面基本清零成果，全力打赢大上海保卫战。下午，龚正一行来到花博园复兴馆方舱医院，察看方舱医院运行管理情况，看望慰问安徽援沪医疗队，听取阳性感染者转运收治、治愈转阴人员出院情况，并察看崇明区集中隔离点。龚正指出，风险人群应转快转是阻断社区传播的关键。要做好阳性感染者的救治工作，做好中西医结合、分类施治、双向转诊等工作，加强重症、危重症患者的救治护理，千方百计降低病死率，全力护佑每一个生命。要做好密接人员科学判定、及时转运，做到应隔尽隔、应隔快隔。要继续加大隔离房源的筹措力度，加快提高隔离房源周转效率，持续提升管理水平，做好环境消杀，严防交叉感染。竖新镇惠民村强化社区管控，持续打造无疫村庄。龚正实地察看，深入了解村居疫情防控、生活物资保供等情况。自3月底来，上海静捷蔬菜专业合作社完成保供订单56万单。市领导就合作社闭环管理、蔬菜保供等情况，与合作社负责人交流。龚正指出，崇明等已实现社会面基本清零的区要守牢阵地，再加一把劲，加快收尾清零步伐。要着眼于防范风险和有序放开，探索完善常态化疫情防控机制，做好各项准备，开展常态化防控的压力测试，为全市复工复产提供有益经验。打赢大上海保卫战离不开市民群众的支持配合，要抓好主副食品生产供应配送，保障好市民的日常生活，关心好独居老人等脆弱群体所需，进一步凝聚起市民群众抗击疫情的强大合力。"
},
{
    "title": "上海专项整治“黑骑手” 警方已查获无证违规骑手828名",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 邬林桦",
    "text": "连日来，本市各级公安机关集中组织警力，持续开展“黑骑手”专项整治行动，确保“逢车必检、逢人必查”。截至目前，共查处无“电子通行证”、违规从事配送寄递业务的案件806起，查获828人、查扣车辆828辆，对其中535人作出行政拘留等处罚。5月1日下午，浦东公安分局民警在北艾路华春路口查获一名无法出示电子通行证的骑手魏某，他在明知自己没有相关资质的情况下，多次违规从事外卖配送服务。同日，长宁警方查获李某等3人在没有快递资质且没有电子通行证的情况下，仍通过微信联系等方式从事外卖配送业务。崇明公安分局民警在辖区路口查获一名保供企业员工违规进行外卖配送业务。目前，上述人员均因实施了拒不执行紧急状态下的决定、命令的违法行为被依法处以行政拘留。上海警方提醒市民，应关注快递、外卖安全，如发现相关违法犯罪线索，请向公安机关举报。同时，警方也告诫所有配送寄递人员，一定要严格遵守本市各项防疫规定，依法规范从事配送寄递业务，切勿心存侥幸、以身试法。"
},
{
    "title": "全国政协十三届四次会议以来 提案办复率99.8%",
    "date": "2022-03-05",
    "source": "解放日报",
    "author": "据新华社北京3月4日电　全国政协十三届四次会议以来，政协委员、政协各参加单位提出提案6117件，立案5039件。各承办单位加强组织领导，深化提案办理协商，办复率为99.8%。",
    "text": "全国政协副主席刘新成4日下午代表政协第十三届全国委员会常务委员会，向政协十三届五次会议报告政协十三届四次会议以来的提案工作情况。他说，提案所提意见建议在完善和实施“十四五”规划、出台政策文件、推动相关工作中得到有效采纳。刘新成说，一年来，常委会坚持质量导向，提案工作特色更加鲜明、作用更加突出、成效更加明显。一是提高政治站位，服务党和国家中心工作，紧扣“十四五”开局，积极通过提案履职尽责。二是加大督办力度，发挥示范引领作用。三是坚持全过程协商，提升凝聚共识成效，扩大协商参与面，挖掘协商深度。四是加强制度建设，增强提案工作合力。"
},
{
    "title": "上交所上期所等金融市场交易正常 上海港船舶正常开靠 国际机场出入境有序 疫情之下，上海仍与世界经济链产业链畅通",
    "date": "2022-03-29",
    "source": "解放日报",
    "author": "昨天是上海在全市范围内开展新一轮切块式、网格化核酸筛查的首日，上证指数上涨0.07%，以3214.5点收盘。在当日沪市主板和科创板交易正常进行的背后，凝聚着众多金融人的心血。同样在浦东，即便面临疫情防控严峻复杂形势，作为同时拥有世界第一大集装箱海港和第三大国际空港的上海口岸，仍正常运营。",
    "text": "上海金融市场交易稳定有序3月27日，上海宣布以黄浦江为界分区分批，在全市范围内开展新一轮切块式、网格化核酸筛查。由于浦东集聚了各大金融要素市场和金融机构，保证市场正常运行，成了一项必须完成的任务。驻场办公、多中心保障、AB岗互备……疫情之下，这些市场和机构准备充分，运行如常，一条条由浦东通往世界的金融血脉仍旧畅通。一位上海证券交易所的工作人员表示，交易所早就做好了充分的准备。为了保障资本市场在疫情之下稳定运行，上交所此前已启动最小运行单元驻所办公机制，确保各业务条线工作正常开展。目前，上交所日常业务正常进行，交易安排稳定有序。一支39人的核心交易备用团队，部署在外高桥办公，另外在居家办公人员中还保留了一支10人规模的“火种”团队。这样三支团队的安排，时刻准备着应对极端情形和突发事件，做到万无一失。就在3月27日晚，上交所还适时发布了30条措施以应对疫情影响，包括通过视频会议等方式，确保科创板上市委审议会议按照既定程序正常推进，提供“云上市”服务，支持线上召开股东大会等。期货市场也运转如常。“目前我们客户的交易、结算、资金划拨、交割等各项服务都在正常进行。”新湖期货相关负责人表示。“为了市场正常运转，交易所的核心运维人员已经在张江数据中心封闭管理。”上海期货交易所相关负责人介绍，目前，上期所位于浦东的交割仓库也一切正常，在配合疫情防控的同时，全力保障期货交割的稳定。虽然上海黄金交易所位于浦西，但新一轮核酸筛查对其浦东地区交割仓库的实物供给带来了短暂影响。为应对此突发情况，上金所立即对3月28日上海的部分黄金运输计划作出了相应调整，协调运输力量，加大了从长沙、昆明等重点交割库调往各地的运力，进一步保障重点地区的会员单位黄金交割出库。“回到岗位上去！”各大交易所正常运转的背后，少不了浦东诸多金融机构迅速从容的应对。接到新一轮切块式、网格化核酸筛查通知后，银行、券商、基金等各方机构，纷纷启动应急预案，组织人员于3月27日晚24时前进入浦东办公场所开展封闭式驻场办公。“浦东、浦西的基金公司、交易所、结算登记机构的同仁们，在一同为金融业基础设施的平稳运行而努力……”汇添富基金经理过蓓蓓在朋友圈如此感慨。的确，在他们的努力下，上海这座国际金融中心，正在疫情之下展现出强大而持久的韧性。上海国际口岸展现强大韧性浦东，是上海进出口最重要地区，浦东国际机场、洋山港、外高桥港、外高桥保税区等口岸“窗口”皆汇聚于此。但到记者截稿时止，昨天洋山海关和外港海关受理进出口单证申报720余票，业务运行平稳；保税区海关已完成进口呼吸机用耗材等查检作业42批。3月27日，上海飞机制造有限公司一批飞机发动机零配件申报进境。在得知昨天凌晨浦东地区将实行封闭管控后，洋山海关紧急派员赶赴业务现场，对这批零配件开展查检后验放，零配件得以赶在浦东封闭管控前转运至虹桥机场，试飞业务正常开展。记者从上海海关获悉，经历上海数轮核酸筛查，上海海关14个办公区域曾经或正在实施封闭管理，高峰时近四成人员难以按计划奔赴口岸一线。但上海海关提前谋划，早从3月9日起，浦东机场、外港、洋山等重点隶属海关就已率先实行“AB班”工作制，在全力做好内部安全防护基础上，通过关员逆行、接力补位和延长工作时间，与其他口岸单位协同作战，力保口岸安全畅通。目前，在沪集聚的出口新能源车、接续芯片工厂的关键原材料、外省市儿童生命所需人体干细胞、代表国家驰援海外的临床疫苗等，这些关系国计民生和产业发展的进出口货物依旧通关如常。3月16日零时，位于上海航交所的浦江海关，接办公区域封控通知。7时，11名海关关员主动选择“只进不出”，原因无他——这里是上海最大集中报关点，受理上海95%的海运出口。洋山口岸也是重镇，拥有全国最大的海运进出口危化品集散仓，危化品海运进口约占全国40%。如光刻胶、氯气等，是半导体产业重要原料，华东地区大量集成电路工厂均依赖洋山港“投喂”。基于这一战略要地的不可替代性，海关分成了AB班，千方百计确保人员在岗。浦东机场口岸通关同样昼夜不歇。昨天上午，由台湾同胞捐献的冻存造血干细胞，经绿色通道放行后驰援外省市白血病患儿。浦东机场海关物控查检一处副处长季雯婷说，实行AB翻班后，再加上临时管控减员，查检一处以原来30%的人手承担起不变的工作量。浦东机场海关快件监管一处副处长黄海屏说，“在人手奇缺情况下，我们依旧实现了审单零积压，除了通过延长工作时间外，平时关里始终鼓励的‘一专多能’这次派上大用场。各科室关员几乎每人都拥有三四项岗位技能，不同专业岗之间可实现迅速补位。”上海海关关长高融昆告诉记者，新冠疫情全球大暴发大流行以来，国际产业链、供应链不断受到冲击挑战，相对西方国家一些口岸相继瘫痪停摆，上海口岸展现出了强大韧性。“作为国内大循环的中心节点、国内国际双循环的战略链接，上海代表着国家参与国际合作与竞争，确保上海口岸安全畅通具有极其重要的全局和战略意义。上海海关一定竭尽全力，和其他口岸单位一起，助力上海口岸牢牢掌控国际供应链的安全生命线。”浦东国际机场出入境正常记者从上港集团获悉，目前上海港各生产单位保持24小时正常作业，近期集装箱日均吞吐量保持在14万标准箱的高位运行水平。上港集团生产业务部总经理助理周勇介绍，经第一时间动员，上海港已确保码头作业人员基本到位。同时，上海港对引航站、船舶代理等单位提供一定的支持，确保在特殊时期，船舶可以正常开靠。据周勇介绍，上海港近期还推出“集装箱陆改水”服务，在这一模式下，客户的集装箱可以直接送到太仓港或苏州港进行集并，通过小船运至洋山港或外高桥的港区，避免陆路进入上海运输的过程，有效保障集装箱及时到港、出运。当天，洋山港海事局保障国际航行集装箱船舶安全进出27艘次，内支线船舶安全进出39艘次，船舶数量和通航秩序保持正常运行。据悉，29日，洋山港海事局还将保障大型LNG船“申海”进港，可为上海提供14万立方米液化天然气，确保能源供应充足。记者还从上海机场边检站获悉，封控首日浦东机场出入境通关正常有序，有3300名出入境人员和240余架次国际客货运航班通关。据介绍，为全力保障上海新一轮核酸筛查期间浦东国际机场口岸出入境通关安全顺畅，上海机场边检站第一时间成立特殊勤务领导小组，集结充足警力连夜赶赴浦东机场，投身特殊勤务工作，于28日零时正式启动特殊时期勤务工作。目前，上海机场边检站全体领导干部带头驻守一线，全天24小时坐镇指挥，实时与口岸联防联控单位和航空公司保持联系，动态精准调度警力。全体参战民警值守2座航站楼3个执勤区域，严格执行各项防疫规定，精准掌握航班动态，加强人员咨询引导，全力维护口岸限定区域安全。截至昨天15时，上海机场边检民警已查验出入境人员1600余人次、保障百余架客货运航班正常通关。"
},
{
    "title": "筑牢疫情防控法治屏障 市人大传达学习中央政治局常委会会议精神",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 王海燕",
    "text": "市人大常委会党组昨天召开会议，传达学习中央政治局常务委员会会议和市委常委会扩大会议精神。市人大常委会党组书记、主任蒋卓庆主持会议，就学习贯彻落实会议精神提出要求。蒋卓庆指出，市人大常委会党组要深入贯彻落实习近平总书记重要讲话精神，切实把思想和行动统一到中央和市委决策部署上来，坚持人民至上、生命至上，坚持外防输入、内防反弹，坚持动态清零，增强政治意识和政治自觉，坚决做到中央和市委部署到哪里，人大监督就跟进到哪里，扎实做好市委指派的督导组督导部分重点区疫情防控工作，切实落实市人大常委会《关于充分发挥人大职能作用坚决打赢新冠肺炎疫情防控阻击战的意见》，为坚决打赢大上海保卫战作出人大应有的贡献。蒋卓庆指出，要牢牢把握“四个机关”定位，充分发挥人大职能作用，强化《传染病防治法》《上海市公共卫生应急管理条例》等法律法规的执法监督，运用法治方式和措施全力支持保障应检尽检、应隔尽隔、应收尽收、应治尽治的要求全面实施，筑牢疫情防控法治屏障。要抓紧完善疫情防控所急需的相关法规，加快对守护人民群众身体健康和生命安全、统筹做好疫情防控和经济社会发展相关的法规立法修法进程。要充分发挥市人大代表来自人民、根植人民的特点优势，关心支持人大代表围绕疫情防控积极履职，及时办理和督办代表提出的议案建议，更广泛团结联系动员人民群众勠力同心抗击疫情，众志成城打好疫情防控的人民战争。市委常委、统战部部长，市人大常委会党组副书记、副主任郑钢淼，市委常委、市人大常委会党组副书记、副主任周慧琳，常委会党组成员、副主任肖贵玉、陈靖出席会议。市人大常委会副主任蔡威列席会议。"
},
{
    "title": "杨浦新江湾城组建150人“门长”队伍，建立“门长、楼长、户长”三级管理体系",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "记者 黄尖尖",
    "text": "昨天下午，位于杨浦区新江湾城的橡树湾小区，徐迅身穿大白防护服站在小区门口，聚精会神地查验每一位进出人员的通行证和场所码，协助保安对送到门口的快递进行严格消杀。他是新江湾城党群中心主任，3天前他多了一个身份——橡树湾小区的“门长”。当前，上海正全力推进社会面清零攻坚行动。日前新江湾城召开实现动态清零疫情防控工作会议，在辖区内55个小区组建起一支150人的“门长”队伍，建立“门长、楼长、户长”三级管理体系。截至目前，街道已组织27个小区创建“无疫小区”，占街道小区总数一半。“守门人”关注三类人群5月6日新上岗的新江湾城社区“门长”由150名街道机关干部组成。他们每天从早上7点到晚上7点，值守在新江湾城55个小区的大门口。“因为这12个小时，是居民外出就医、快递配送和上下班集中的时间段。”新江湾城街道党工委副书记朱晓雯说。对于每一位进出大门的人员，徐迅都会仔细确认来者扫描了“场所码”。午后的气温逐渐升高，他在防护服里早已汗流浃背。作为“守门人”，徐迅每天要重点关注三类人群。第一类是快递小哥。“对于有48小时核酸阴性证明、但没有24小时核酸阴性证明的快递员，我们会监督他在现场完成一次抗原检测，结果正常后，方可将快递物品留下。”第二类是外出就医的居民。新江湾城要求每个居委会给外出居民开出证明，登记出行时间、医院名称等信息。“对于外出就医的居民，我们要求他们穿好防护服，并经过全身和物品的消杀后才能返回小区，并于当天自测抗原报给居委会。”第三类是方舱和隔离点返回人员。小区门口搭建了一个临时消杀检疫棚，供返回人员进行消杀和存放行李。“为了确保返回的居民不会被随身行李感染复阳，我们会请居民把必要行李拿出来进行现场消杀，其他不必要的行李则存放在棚内，经过2到4周后再拿进去。”牵一发而动全身的门新江湾城共55个小区，疫情封控以来，保留了供人行和车行的59个出入口。“守住这59个门，是现阶段社区实行清零攻坚的关键。”朱晓雯说。然而守住大门，并非易事。橡树湾的大门在此次疫情期间就一直处在矛盾中心。这是一个大型居民区，共有1600户居民，4000多人。居民楼分三期，小区里有东、南、西、北四个大门，平时每个片区的居民都只走自己的门。封控之初，小区将快递的集中消杀点设在东门，然而没过多久，距离东门最近的居民楼出现了阳性患者。“快递点离阳性楼太近，居民总是从阳楼前走过不安全。”阳性楼的居民希望把快递点转移到其他门，然而没有一个门附近的居民愿意“接盘”。居委会尝试过把快递点设在门外，但居民仍然每日投诉不断。后来物业提出通过他们沿街的窗口来传递快递，但4000多人的快递靠一个小窗来传递十分困难。最后，小区居委会、业委会和物业“三驾马车”牵头，以投票的方式确定了由北门来承担快递点。“门的问题一直牵动着居民的神经，这让门长身上的责任和压力更大。”5月6日上岗之前，徐迅作为“门长”队伍里的小组长，多次组织150名“门长”进行培训，让每个守门人对自己的职责了然于胸。“这是一扇守护居民生命健康的安全门。”为了把小区居民与外界的风险隔离开，新江湾城不少小区都在大门外设置了消杀区和缓冲区，由“门长”和安保人员对物品进行消杀后，再推进门内缓冲区，让居民来收取。三级管理细化防控小区大门有“门长”守护，而在小区重点管控的阳性楼里，同样需要“守门人”。新江湾城街道党工委书记范华甫说，新江湾城延伸了“守门人”的思路，建立起由小区“门长”、阳楼“楼长”、居家隔离户“户长”组成的三级管理体系，层层落实，细化防控，全力促进社区清零攻坚。社区内每一栋阳性楼的楼长由居委会干部担任，负责阳楼整体工作部署安排。副楼长由一名街道机关干部和一名派出所民警组成。此外每个小组还配备若干名居民志愿者担任组员。在阳性楼封控期间，这个由居委干部、机关党员、居民志愿者和民警组成的小团队，合力承担起了阳性楼内居民的日常生活和防控工作。目前，“楼长制”经过几天的运行和探索后，各成员的分工逐步明晰。“楼长主要负责日常配合医护人员上门进行核酸检测，发放抗原试剂等物资。副楼长除了协助楼长的工作以外，还有一项重中之重的任务，监督医废消杀工作。”朱晓雯说。每天下午2点到4点，各栋阳性楼的副楼长都会到现场，协助和监督安保人员定时回收阳楼居民的废弃物并进行彻底消杀。在阳性楼内，还有一些密接人群中的特殊人员，由于无法转走而实行居家隔离。这些居家隔离户，以及隔离户同楼上下层的居民，他们的日常生活和核酸检测工作需要有专人来对接和安排。新江湾城设立了“户长”这一角色，由居委干部或者街道机关干部担任，他们在隔离户足不出户的日子里充当着桥梁的作用，为隔离居民提供必要支持，陪伴他们度过这段最困难的时期。"
},
{
    "title": "上海电气复工复产 逾6000人到岗全力组织生产发运",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 宰飞",
    "text": "上海电气在抓实防疫措施、确保风险可控的前提下正加快推动复工复产。下属21家首批白名单重点企业已全部获得属地政府批复，加上获批复工的非白名单企业，实际到岗员工6630人。各企业根据复工防疫政策，快速制定防疫管控安全生产预案，按照“一企一策”，围绕员工返岗、核酸检测、环境消杀、应急处置、要素保障、安全生产等，及时出台企业复工复产疫情防控指导手册，厂区全封闭组织生产，实行网格化管理，最小化单元设置，有序推进企业复工复产。上海电气下属电机厂承担着核电、珠三角水利、中俄东线等一大批国家重点项目建设。截至目前，320名员工已返岗就位，后续将根据外围配套能力的提升情况，分批次陆续复工。受封控影响，上海电气电机厂有部分产品存储在仓库中未运出。复工后，工厂物流部排摸仓储单位所在地政策及复工复产进度，对有困难的仓储单位，通过上海电气电机厂的白名单，请当地街道放行一些关键员工，以保障企业货物发运。截至日前，引江济淮安徽蜀山站项目、漳州福建三宝钢铁项目等一些国家重大工程和民生工程产品已优先发运。"
},
{
    "title": "政协大会发言以全体会议和视频会议方式进行 在沪全国政协委员积极建言献策",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "昨天，全国政协十三届五次会议先后以全体会议和视频会议的方式进行大会发言，两场会议共有24名委员作大会发言。在沪全国政协委员黄震、陈群、张恩迪、蔡威、袁雯、钱锋先后就教育领域综合改革、推进城市更新、促进经济高质量发展、推进药品医疗器械提质创新、践行积极老龄观、发挥青年科技人才作用等话题建言献策。",
    "text": "黄震委员在发言时表示，“双减”是一次深刻的教育变革，落实“双减”政策是一项长期、艰巨的任务，需要形成全社会合力，持续深入推进教育领域综合改革。“双减”工作取得良好开局，但仍然存在一些实际问题，部分家长“唯分数”的思想观念尚未转变，“培优补差”仍有很大生存空间，相关配套保障措施亟待完善。他建议，要完善基础教育保障体系，强化学校教育主阵地作用，学校应进一步提高教学质量，提供满足个性化需求的课堂教学和课后服务，要深化教育综合改革，促进“双减”政策产生实效。“我国城市发展已从过去的增量扩张转向内涵品质提升的新阶段。”陈群委员建议，应坚持以人为核心的价值导向，科学有序推进城市更新，努力做好城市品质提升这篇“大文章”。他指出，在实践推进过程中，还存在政府部门普遍对解决流动人口面临的居住、教育等问题缺乏明确的时间表与路线图、对“里子工程”的整治提升不成系统的问题。他建议，提升公共服务品质，补齐民生领域短板；推进老城有机更新，保护传承历史文化；实现多主体协同，推进共建共享格局；加强城市品质管理，积极开展城市体检。“国内大循环和国际大循环不是相互孤立，而是相互交汇、相互连接的。”张恩迪委员在发言中说，如果把双循环格局比作“8”字形，那么中间的节点至关重要，节点畅通则能有效促进经济高质量发展。他指出，发挥双循环节点作用，除发挥关键区域节点先导优势，主动参与国际规则制定，实现高水平对外开放外，还要重点关注四个环节，分别是做强做大国内市场，有力有效扩大内需、发挥科技创新关键作用，支撑引领构建新格局、加快实施双碳战略，推动实现“绿色双循环”和畅通人员往来，促进人文交流。“新中国成立后我国药品医疗器械产业取得了长足的发展进步，但对照当前形势任务，药品医疗器械产业还存在诸多困难挑战。”蔡威委员在发言中说，当前应当政府和市场“两手发力”，加快推进药品医疗器械产业改革发展，保持产业链供应链完整。他建议，将突破药品医疗器械“卡脖子”技术汇入强化国家战略科技力量大局，提升我国药品医疗器械创新能力；进一步深化药品医疗器械产业改革，提升行业监管水平和产业集中度，增强产业链供应链韧性；推动中医药产业与西医药并重发展、有机结合。袁雯委员关注到逐步加深的人口老龄化问题。她在发言中指出，从现状看，老年人“负担论”时有出现，老有所为的社会共识尚需形成，积极老龄观更多体现为理念和局部实践，系统建设老年友好型社会的合力尚未形成，此外，在老年人社会参与的安全保障、就业和服务岗位、参与方式等方面尚缺乏顶层设计。她建议，梳理现行政策法规中不利于老年人社会参与的内容，深入研究相关条款或规定，对不合理的予以修改。她还建议，科学开发低龄老年人人力资源，支持和激励老年人参与志愿服务。“奋进新时代，高水平科技自立自强是关键，当前比历史上任何时期都更加渴求人才，特别是青年科技人才。”钱锋委员在发言中建议，要让更多青年人才勇挑科研重担，打破论资排辈，让优秀青年科技骨干脱颖而出，放手使用人才，让青年科研人员在重要岗位上施展才华。此外，还应提高对青年人才资助的稳定性和强度，扩大项目覆盖面，让更多年轻科研人员心无旁骛地投身科研事业。他建议，要畅通职业发展及职称晋升通道，允许更多不同类型的科研人员在合法合理规则之下自由流动。"
},
{
    "title": "十三届全国人大五次会议在京开幕 以实际行动迎接党的二十大胜利召开",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "第十三届全国人民代表大会第五次会议5日上午在北京人民大会堂开幕。近3000名全国人大代表肩负人民重托出席大会，认真履行宪法和法律赋予的神圣职责。",
    "text": "人民大会堂万人大礼堂气氛隆重热烈，主席台帷幕正中的国徽在鲜艳的红旗映衬下熠熠生辉。大会主席团常务主席、执行主席栗战书主持大会。大会主席团常务主席、执行主席王晨、曹建明、张春贤、沈跃跃、吉炳轩、艾力更·依明巴海、万鄂湘、陈竺、王东明、白玛赤林、丁仲礼、郝明金、蔡达峰、武维华、杨振武在主席台执行主席席就座。习近平、李克强、汪洋、王沪宁、赵乐际、韩正、王岐山和大会主席团成员在主席台就座。十三届全国人大五次会议应出席代表2951人。5日上午的会议，出席2790人，缺席161人，出席人数符合法定人数。上午9时，栗战书宣布：中华人民共和国第十三届全国人民代表大会第五次会议开幕。会场全体起立，高唱国歌。根据会议议程，国务院总理李克强代表国务院向大会作政府工作报告。报告共分三个部分：一、2021年工作回顾；二、2022年经济社会发展总体要求和政策取向；三、2022年政府工作任务。李克强在报告中指出，过去一年是党和国家历史上具有里程碑意义的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，隆重庆祝中国共产党成立一百周年，胜利召开党的十九届六中全会、制定党的第三个历史决议，如期打赢脱贫攻坚战，如期全面建成小康社会、实现第一个百年奋斗目标，开启全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程。一年来，面对复杂严峻的国内外形势和诸多风险挑战，全国上下共同努力，统筹疫情防控和经济社会发展，全年主要目标任务较好完成，“十四五”实现良好开局，我国发展又取得新的重大成就。李克强在报告中指出，我们深入贯彻以习近平同志为核心的党中央决策部署，贯彻落实中央经济工作会议精神，完整、准确、全面贯彻新发展理念，扎实做好“六稳”、“六保”工作，注重宏观政策跨周期和逆周期调节，有效应对各种风险挑战，主要做了以下工作：一是保持宏观政策连续性针对性，推动经济运行保持在合理区间；二是优化和落实助企纾困政策，巩固经济恢复基础；三是深化改革扩大开放，持续改善营商环境；四是强化创新引领，稳定产业链供应链；五是推动城乡区域协调发展，不断优化经济布局；六是加强生态环境保护，促进可持续发展；七是着力保障和改善民生，加快发展社会事业；八是推进法治政府建设和治理创新，保持社会和谐稳定。李克强在报告中指出，在肯定成绩的同时，我们也清醒看到面临的问题和挑战。要增强忧患意识，直面问题挑战，全力以赴做好工作，决不辜负人民期待。李克强在报告中提出，2022年发展主要预期目标是：国内生产总值增长5.5%左右；城镇新增就业1100万人以上，城镇调查失业率全年控制在5.5%以内；居民消费价格涨幅3%左右；居民收入增长与经济增长基本同步；进出口保稳提质，国际收支基本平衡；粮食产量保持在1.3万亿斤以上；生态环境质量持续改善，主要污染物排放量继续下降；能耗强度目标在“十四五”规划期内统筹考核，并留有适当弹性，新增可再生能源和原料用能不纳入能源消费总量控制。李克强在报告中指出，2022年要扎实做好各项工作：着力稳定宏观经济大盘，保持经济运行在合理区间；着力稳市场主体保就业，加大宏观政策实施力度；坚定不移深化改革，更大激发市场活力和发展内生动力；深入实施创新驱动发展战略，巩固壮大实体经济根基；坚定实施扩大内需战略，推进区域协调发展和新型城镇化；大力抓好农业生产，促进乡村全面振兴；扩大高水平对外开放，推动外贸外资平稳发展；持续改善生态环境，推动绿色低碳发展；切实保障和改善民生，加强和创新社会治理。报告中，李克强还就加强政府自身建设，民族、宗教和侨务工作，国防和军队建设，香港、澳门发展和两岸关系，以及我国外交政策等作了阐述。根据会议议程，大会审查国务院关于2021年国民经济和社会发展计划执行情况与2022年国民经济和社会发展计划草案的报告及2022年国民经济和社会发展计划草案、国务院关于2021年中央和地方预算执行情况与2022年中央和地方预算草案的报告及2022年中央和地方预算草案。受全国人大常委会委托，全国人大常委会副委员长王晨分别作关于地方各级人民代表大会和地方各级人民政府组织法修正草案的说明、关于十四届全国人大代表名额和选举问题的决定草案的说明、关于香港特别行政区选举十四届全国人大代表的办法草案的说明、关于澳门特别行政区选举十四届全国人大代表的办法草案的说明。关于地方各级人民代表大会和地方各级人民政府组织法修正草案的说明指出，地方组织法是关于地方人大、地方政府的组织和工作制度的基本法律，是宪法关于地方政权建设规定的立法实施，是地方各级国家权力机关、行政机关行使职权、履行职责的重要制度保障。党的十八大以来，以习近平同志为核心的党中央高度重视国家政权机关工作和建设，作出一系列重大部署、推进一系列重大工作、取得一系列重大成果。贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，落实党中央重大决策部署和中央人大工作会议精神，有必要在认真总结实践经验基础上，对地方组织法作出修改完善。草案共48条，主要修改内容包括：充实“总则”一章内容；完善地方各级人大及其常委会的组织、职权等相关规定；完善地方各级人民政府的组织、职权等相关规定；适应监察体制改革需要增加相关内容；明确区域发展合作机制；充实铸牢中华民族共同体意识等内容并完善相关规定。关于十四届全国人大代表名额和选举问题的决定草案的说明指出，根据宪法和有关法律的规定，第十三届全国人民代表大会到2023年3月任期届满，第十四届全国人民代表大会代表应于2023年1月选出。做好全国人大代表选举工作，是党和国家政治生活中的一件大事，对于巩固党长期执政基础，加强国家政权建设，发展全过程人民民主，坚持和完善人民代表大会制度，推进国家治理体系和治理能力现代化，凝聚各方面智慧和力量全面建设社会主义现代化国家，具有十分重要的意义。按照宪法、选举法的有关规定，在广泛征求各有关方面意见的基础上，全国人大常委会委员长会议拟定了十三届全国人大五次会议关于十四届全国人大代表名额和选举问题的决定草案，于2021年12月提请十三届全国人大常委会第三十二次会议进行了审议，会议决定提请十三届全国人大五次会议审议。关于香港特别行政区选举十四届全国人大代表的办法草案的说明和关于澳门特别行政区选举十四届全国人大代表的办法草案的说明指出，按照选举法规定，香港特别行政区、澳门特别行政区应选全国人大代表的名额和代表产生办法，由全国人民代表大会另行规定。为此，在本届全国人大任期届满前，需制定香港、澳门选举十四届全国人大代表的办法。根据有关工作安排，全国人大常委会法工委、港澳基本法委会同中央有关部门共同研究起草了香港特别行政区、澳门特别行政区选举十四届全国人大代表的办法草案，并征询了香港特别行政区行政长官、澳门特别行政区行政长官，香港特别行政区和澳门特别行政区全国人大代表、全国政协委员的意见。在主席台就座的还有：丁薛祥、刘鹤、许其亮、孙春兰、李希、李强、李鸿忠、杨洁篪、杨晓渡、张又侠、陈希、陈全国、陈敏尔、胡春华、郭声琨、黄坤明、蔡奇、尤权、魏凤和、王勇、王毅、肖捷、赵克志、周强、张军、张庆黎、刘奇葆、帕巴拉·格列朗杰、万钢、何厚铧、卢展工、马飚、陈晓光、梁振英、夏宝龙、李斌、巴特尔、汪永清、何立峰、苏辉、郑建邦、辜胜阻、刘新成、何维、邵鸿、高云龙，以及中央军委委员李作成、苗华、张升民等。澳门特别行政区行政长官贺一诚列席会议并在主席台就座。出席全国政协十三届五次会议的政协委员列席大会。中央和国家机关有关部门、解放军有关单位、各人民团体有关负责人列席或旁听了大会。外国驻华使节旁听了大会。"
},
{
    "title": "用真情、用智慧，稳社区安民心鼓信心——三位疫情防控一线的社区干部的口述",
    "date": "2022-03-30",
    "source": "解放日报",
    "author": "疫情中的上海，几代上海基层社区干部用自己的智慧、胆识、责任与经验，探索着适用于社区不同需要的工作方法，也用自己的真情与真心，换来居民们的理解与支持。",
    "text": "解决买菜配药难题，稳住老年居民讲述人：陈艳（黄浦区打浦桥街道银杏居民区党总支书记），70后我们居民区是商品房与老公房结合的大型社区，常住人口有2754户、约7000人。3月9日以来，居民区经历了三次封闭管理。最初是一幢居民楼内有密接人员，我们对21户人家实施“2+12”封闭管理；三天后，另一幢楼发现无症状病例，整个小区实施“7+7”封闭管理；谁知四天后，打浦桥街道作为重点区域进行核酸检测筛查，我们整个居民区又进行了“2+12”封闭管理。先后三次封闭管理，居民生活势必受到影响。从最开始楼栋封闭管理，我们就抓住居民最关注的问题，想方设法帮助解决。我们居民区老龄化程度高，60岁以上老人有2276名，90岁以上老人有91名。居民区出现密接，一些老年人对出门的安全感到担忧。但他们不出门，一是无法到菜场买菜，二是不能看病配药。买菜的问题可以让大家互帮互助，不少年轻居民帮助老年邻居在网上下单；同时，依靠志愿者力量，对纯老家庭、高龄独居的孤老重点关注，通过送菜、网上买菜等方式解决买菜难的问题。然而，看病、开药是个大问题，光通过居委会的力量解决不了。很多老年居民有配药需求，大多是治疗常见病、慢性病的药物，平时主要是社区卫生服务中心的医生为他们配药。这一次，在封控管理小区中，老年居民把药物名、用量告诉我们，我们上报社区卫生服务中心，医生为他们配药，我们再转交居民。但一些老年居民这时提出，过去他们配药都是通过医保卡报销，自己基本不用花钱。现在他们被封控在小区，医保卡按照规定不能拿出封控小区，那么配药要自己花钱了，他们不愿意。老年人都很节约，我父母也是这样，所以我能理解。我将这一情况汇报给街道，街道又协调了区卫健委，最终为我们街道的老年人开通了一条配药“绿色通道”。通过社区卫生服务中心，配药暂时不用付钱，做好记录，等封控结束后，再通过医保卡结算。这个“绿色通道”，让老年居民特别满意。过去半个月，每天都有老年人配药的需求，无论多少人次，我们当天都及时报给社区卫生服务中心，医生及时开药，我们再送到老年居民手上。其实，能帮老年居民解决好配药看病、买菜的问题，基本上也就解决了他们最主要的需求，他们也能更安心待在家中。这次疫情，我们居民区还有很多专业人士站了出来。在我们发布志愿者招募令后，一位新华医院的医生带着家人来当志愿者，成了这个小区特殊时期的“全科医生”。进行核酸筛查时，他在旁边帮忙；居民有配药疑问，会找他咨询；有位居民有伤口，本来要到医院拆线，这位医生就拿出自己家中的专业清创工具，帮居民完成了拆线。说到封控小区看病配药的困难，我们也有些体会。社区卫生服务中心可以配送一些常规用药，但居民的一些特殊用药，特别是处方药、延伸处方药，需要自行到三甲医院才能配到，我们居委干部无法帮助代购，这可能是下一阶段我们要解决的难题。畅通运菜“全链条”，居民心就定讲述人：许李丽（嘉定工业区汇旺社区党支部书记），80后民以食为天，经过前一阵子长达10多天的封控，无论是居民还是社区工作者都明白，畅通重要生活物资的保障渠道，实在太重要了。为此，我们也琢磨出了一条生活物资从市场到社区、从社区到楼栋、从楼栋到每家每户的“全链条”运输法。3月11日起，我们汇旺社区就开始组织居民进行核酸采样，3月13日进入封闭管理，前后持续了十多天。在此期间，生活物资供应保障成了我们最大的难题：小区一共1600多户、5000多人，物资保障要每次都“全覆盖、无遗漏”，真的很难；很多物资要靠工作人员、志愿者上门配送，但志愿者大多忙着安排测核酸，实在忙不过来；小区里80岁以上的老人有几十个，还有其他需要照顾的人群……怎么办？我们和志愿者、居民一起群策群力，把物资供应“全链条”拆成了三段，分段击破解决。第一段是从市场到社区。我们小区距离嘉定城区较远，如果渠道不通畅，送来的蔬菜可能就蔫了。这就要求我们想方设法拓宽供货渠道，把新鲜蔬菜及时引流过来。嘉定工业区可提供保供套餐，30元、50元一份的都有。比如30元的蔬菜套餐包含6个品种，我们尽可能挑运输方便、易于储存的蔬菜提交团购订单，包含生菜、莴笋、土豆、胡萝卜等，一袋可供一个小家庭吃两天。我们小区里正好还住着一个超市老板娘，通过她的供货渠道解决了一部分生活物资供应。嘉定区农业农村委也给我们提供了区内合作社的联系方式，我和其中一家对接，在封闭管理期间让他帮忙给社区运菜。第二段是从社区到楼栋。我们有一个“一起‘嘉油’志愿者”群，群里有人总结了这个阶段的三种运菜模式：第一种，各派楼组长，统一支付并到居委会拉走自己楼栋的蔬菜包，再回楼栋分发；无人统一拉走的，由楼内热心居民到居委会支付并领取蔬菜包；最后一批无人领取的，再由社区志愿者送到楼栋分发。这样一来，我们就能发挥楼组长、热心居民的力量，大大节约了志愿者人力。第三段是从楼栋到每家每户。这个阶段的分派最考验技术含量：假如一栋楼里有60户，某一次分配到楼栋的菜只有20份，该怎么办？首先一定是照顾特殊群体，比如无子女陪伴的高龄老人，确保他们优先拿菜。那些家里物资充足、冰箱已经塞得门都关不上的，我们会将派送的“优先级”调低，避免无谓囤货。这个阶段，居民都非常谦让，部分领到保供蔬菜套餐的居民还会给左邻右里匀菜。业主群、楼栋群里一旦有人求助，家中米、菜、油有富余的居民也会帮忙。我们也鼓励这种邻里间互助行为，希望物资配送中涌现的问题能在楼栋甚至楼层层面就解决。封闭管理期间，物资供应的很多细节都让我感动，也让我惊叹于居民群体中内生出来的活力和智慧——有些高龄老人看到志愿者上门送吃的，除了连连感谢，还会说：“别送那么勤啦！我老了，别人吃一天的菜我可以吃两三天，你们先给别人送。”前段时间给居民做核酸采样，我看到好几张生面孔，估计是刚来的租户，头一天他们脸上还带着焦急和迷茫，后一天就眉头舒展，原来他们已经被拉进了楼栋群、业主群、肯德基外卖群、达美乐外卖群……这些群里经常组织团购，为大家改善伙食。先处理情绪后处理事情，社工也要稳住讲述人：田兆靓（徐汇区枫林街道沈家里居民区党总支书记），90后我是土生土长的徐汇人。2015年我到社区工作，服务的区域恰好是肿瘤医院这一片。这里有几个“多”，老人多、老小区多、病人多、病患家属多。我也是一名国家二级心理咨询师，本科专业是社会工作。毕业后，我在社工和企业HR两条职业道路中选择了前者，因为老师对我说，社工这个职业，总要有人去做。但当你真的走进社区，开始跟不同的居民交流，你会发现这真的是一门技术活：你要具备共情能力；能长时间倾听；要保证有效沟通；还不能让工作中的情绪影响到自己。3月9日早上8时，我接到通知，东安二村有一幢居民楼要马上封控。封楼、封小区、通知居民……这一系列措施跟其他有阳性的小区是一样的，变数是在小区封控之后。我们居民区一个特别的“变数”，是大约有132个需要定期做血透、化疗的危重症病人，其中大部分人都是租房住在这里，为了就近到肿瘤医院治疗。这当中有一位2006年出生的患者。小姑娘长得很清秀，但是患了一种罕见病，只能通过放化疗控制病情。去年11月，她的父亲从江西老家陪她来上海治病，在东安二村租了房，交了很长时间的房租。女孩父亲说，之前她的病情已经控制得不错，但小区突然封控，让父女俩措手不及。幸运的是，小区封控期间，上海的政策变为确诊小区非阳性楼道实行“2+12”封控，女孩在小区闭环后得以继续化疗。我跟女孩父亲聊过很多次，交谈中，我会把我真实的感受传递给他，难过了我会哭，对方如果重复说一些事情，我也会保持倾听。这是心理学教会我的专业，因为人一旦觉得自己被理解、被关怀、被需要，情绪就会慢慢沉淀。3月16日，核酸筛查那天，女孩的父亲来当志愿者，我请他专门负责沟通，他真的可以将心比心地安抚同样因为看病就诊而焦虑的居民。4月1日，浦西也要进行新一轮核酸筛查，女孩的父亲提前来报名，要继续当志愿者。他很高兴自己又能帮上忙，还主动跟我说，现在女儿病情暂时稳定，我听了也很高兴。每天都要面对生死和病痛，社区干部也会有情绪“趟不牢”（承受不了）的时候。我对居委会另外7位小伙伴说，大家有事情就哭，关起门来一起发泄，但哭完就要马上投入工作。因为，社区工作一定要学会先处理情绪、后处理事情，要用理性的办法去完成感性的事。平时，社区干部的心理疏导也主要由我负责。我会用自己的专业知识帮助他们梳理心态，正确看待事物，接纳自己的工作和情绪。比如居民楼出现阳性，不要让自己立即陷入着急和害怕，而是首先规范穿戴好防护服，给自己做好消毒。消毒液喷上身的那一刻，其实心就能定一些了。既然选择了这份工作，我们就要对其中的危险、意外都有正确的认知。尤其我们社区工作者是一个整体，团队里缺一不可，每个人都有自己的价值。光有居民区书记一个人，是什么都做不成的——不只是居民，居委干部也要感受到自己被需要。好的身体和好的心态，会让我们在社区工作中，有更饱满的精神面貌为居民服务，坚持到抗疫胜利的那一刻。"
},
{
    "title": "凝心聚力服务全市大局 市政协党组学习中央政治局常委会会议精神",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 顾杰",
    "text": "昨天，市政协党组召开十三届八十七次党组会议（视频），深入学习贯彻中共中央政治局常务委员会会议精神，按照中共上海市委部署要求，统一思想认识，认真抓好落实，充分发挥人民政协的制度优势和职能作用，积极组织广大政协委员更加主动担当作为，广泛动员社会各界凝心聚力打赢大上海保卫战。市政协党组书记、主席董云虎主持并讲话。董云虎强调，习近平总书记主持召开中共中央政治局常务委员会会议并发表重要讲话，为我们打赢疫情防控攻坚战指明了前进方向、提供了根本遵循。要提高政治站位，深刻领会中央政治局常务委员会会议精神，坚决把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，团结引导参加政协的各党派团体和各族各界人士，增强“四个意识”、坚定“四个自信”、做到“两个维护”、拥护“两个确立”，以实际行动为打赢大上海保卫战作出应有的贡献。要加强思想引领，广泛凝聚共识，充分发挥人民政协统一战线组织功能，广泛汇聚同舟共济、同心抗疫的强大正能量，着力形成众志成城、同心抗疫的生动局面。要积极建言献策，充分发挥人民政协专门协商机构作用，紧盯疫情防控重点任务、薄弱环节精准建言谋良策，着力形成一批有针对性、可操作的建言成果，更好服务全市疫情防控和经济发展大局。市政协党组成员、副主席金兴明、虞丽娟、吴信宝在各蹲点会场出席会议，党组成员、秘书长黄国平传达了中央政治局常委会会议和市委常委会扩大会议精神。"
},
{
    "title": "继续开展“抗原+核酸”组合筛查 持续加大对受疫情影响较大行业金融支持力度",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "记者 顾泳",
    "text": "记者从昨天召开的市新冠肺炎疫情防控新闻发布会上获悉，7日，全市新增本土新冠肺炎确诊病例215例和无症状感染者3760例。215例本土确诊病例中，80例在闭环隔离管控中发现，135例为无症状感染者转归确诊病例。3760例本土无症状感染者中，3749例在闭环隔离管控中发现，11例在相关风险人员筛查中发现。11例阳性感染者中，4例在重点人群筛查中发现、1例在管控区筛查中发现、6例在防范区筛查中发现。截至7日24时，在定点医疗机构接受治疗的重型患者412例、危重型84例。新增本土死亡病例8例，平均年龄80.6岁。全市本土确诊病例出院941例，无症状感染者解除集中隔离医学观察9839例。市卫生健康委副主任赵丹丹说，全市将继续开展基于三区划分的“抗原+核酸”组合筛查，其中封控区每天进行一次核酸采样；管控区采取每周“3天核酸+4天抗原”组合筛查的方式；防范区采取每周“1次核酸+6次抗原”组合筛查的方式，凭48小时内核酸检测阴性证明出入公共场所。如另有规定要求，按相应规定执行。对配送寄递、志愿者等流动中的城市服务保障人员，每天开展“1次核酸+2次抗原检测”（2次检测间隔8小时）。为确保“不漏一户，不落一人”，全市将开展“扫街、扫楼、敲门”，加强对企业、工地、沿街店铺、公寓楼、商务楼、旅店、社会流动人员的排查，并对应检未检人员的健康码赋黄码。市地方金融监管局副局长管小军介绍，各金融市场积极发挥直接融资渠道作用，通过建立绿色通道、减免手续费、开展线上受理等方式助力企业纾困解难。上海证券交易所建立债券发行绿色通道。中国外汇交易中心全额免除中小微企业外汇衍生品交易手续费。上海期货交易所免收全部期货品种交割手续费。上海票据交易所引导会员机构线上办理业务并拓展线上受理范围。中国银联实行银联二维码交易手续费折扣的扶助计划。中国人民银行上海总部党委委员、总行金融消费权益保护局局长余文建表示，人民银行上海总部将推动金融机构加快对接复工复产“白名单”企业，运用好降准释放的长期资金，引导金融机构扩大贷款投放。加大对受疫情影响较大的住宿餐饮、批发零售、文化旅游等接触型服务业及其他有前景但受疫情影响暂遇困难行业的支持力度。发挥好结构性货币政策工具精准直达的作用，引导金融机构加大对企业科技开发和技术改造的支持力度，保障电力等能源稳定供应，有效满足物流航运循环畅通的融资需求。余文建介绍，在加大对小微企业等受困市场主体的金融支持力度方面，人民银行上海总部在已有支农支小再贷款、再贴现工具基础上，积极运用国家对普惠小微贷款余额增量的1%提供激励资金等优惠政策，督促带动金融机构重点帮扶小微企业和个体工商户，做好相关金融服务。自3月份以来，上海各金融机构向731家抗疫物资保供企业、物流企业发放贷款335亿元；向餐饮零售、旅游运输等受疫情影响的1万多家企业发放贷款723亿元。"
},
{
    "title": "普陀区通报错转福利院老人情况 5名责任人被问责 涉事医生被吊销执业证并立案调查",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 吴頔",
    "text": "据“上海普陀”微信公众号消息，5月1日下午，网传上海新长征福利院在转运“死亡”老人时，发现老人仍有生命体征。普陀区高度重视，第一时间开展调查，并将老人转运至医院救治，目前老人生命体征平稳。根据调查结果，对涉事单位和相关责任人处理如下：对区民政局党组书记、局长张建东党纪立案，接受进一步调查；对区民政局党组成员、副局长黄耀红，区民政局养老服务科科长刘颖华，长征镇社会事业发展办公室主任吴友成3人免职、党纪立案，接受进一步调查；对新长征福利院院长葛芳免职、政务立案，接受进一步调查。区卫健委根据《中华人民共和国医师法》规定，吊销涉事医生田某某医师执业证，并由公安机关对其立案调查。如涉及其他人员的，依法依规处理。区民政局对新长征福利院启动行政处罚程序，并派驻工作组进驻该福利院开展后续工作。"
},
{
    "title": "把政策贯彻好制定好解读好 龚正主持市政府常务会议",
    "date": "2022-03-01",
    "source": "解放日报",
    "author": "市委副书记、市长龚正2月28日主持召开市政府常务会议，深入学习贯彻习近平法治思想和习近平总书记重要批示精神，强调按照市委要求，规范重大行政决策程序，把政策贯彻好、制定好、解读好。部署巩固疫情防控成果，抓实抓好安全生产工作；筑牢食品药品安全防线，提升监管效能。",
    "text": "会议指出，近期国际国内的疫情防控形势依然严峻，要慎终如始，始终保持高度警醒，巩固防控成果。要聚焦重点，始终抓牢关键点关节点，抓好口岸、隔离点、医疗机构和进口冷链的防控，做好聚集性活动管理。要压实责任，始终强化联防联控，形成工作合力，持续筑牢疫苗屏障和个人防护屏障，强化值班值守和应急响应。进入节后复工复产高峰期，要紧盯重点行业、区域、场所、设施等关键目标，坚决守牢安全底线。要全力配合好国务院安委会督导检查和市人大安全生产综合执法检查，深入开展“促发展、保安全”大走访大排查，并用好“一网统管”，加强全周期、全方位智慧监管，确保城市有序运行。会议原则同意《2022年度市政府重大行政决策事项目录》并指出，规范重大行政决策程序是践行全过程人民民主的生动实践，是科学决策、民主决策的重要体现。对国家宏观政策的贯彻落实要提高针对性、操作性、有效性，对公共政策制定要尊重规律、充分调研评估，对政策解读要严谨到位。要依法履行决策程序，不断提升决策水平，动态完善决策事项，确保中央部署要求在上海落地生根。会议指出，在全市共同努力下，食品药品安全管理体制机制进一步完善，工作取得重要突破，食品药品安全有序可控、稳中向好。要强化责任意识，从公共安全视角，全面系统认识食品药品安全问题，坚决筑牢安全防线。要强化创新意识，紧盯新领域、新风险，扎实做好源头治理。善用新技术、新模式，推进智慧监管、信用监管，切实做到“管得住”“管得准”“管得好”。会议还研究了其他事项。"
},
{
    "title": "胡卫委员在“委员通道”答问 “挺”职教 横向要融通 纵向要畅通",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "昨天上午，全国政协十三届五次会议第二场“委员通道”集体采访活动在人民大会堂新闻发布厅举行。全国政协委员、上海中华职业教育社常务副主任胡卫就职业教育问题回答了记者提问。",
    "text": "“挺起职业教育的‘脊梁’，当务之急，就是要破除体制障碍。”胡卫建议，横向要融通，实现职业教育、普通教育、专业教育的横向贯通，为学生发展搭建平台；纵向要畅通，要打通断头路，畅通职教的升学渠道，特别是要以能力和实操作为导向，建立职教高考制度，并使它成为职业本科、职业专科招生的主渠道，“实现职业教育、普通教育和学术教育的融合发展，为学生多元发展提供更大平台”。此外，胡卫认为，在就业、落户和薪资待遇等方面，要让职教毕业生享有与普通学校毕业生同等待遇，从而扭转对职业教育的认知，缓解家长的焦虑。“今天，不断学习、不断更新知识和技能、砥砺意志和品格将伴随人的一生。职业教育将会成为学校教育、终身教育的重要组成部分，并为学生终身幸福奠定基础。”胡卫说。"
},
{
    "title": "紧扣激发市场主体活力和增进民生福祉发力 李强参加上海代表团审议",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "市委书记李强代表昨天下午在参加十三届全国人大五次会议上海代表团全体会议审议政府工作报告时指出，要坚持以习近平新时代中国特色社会主义思想为指导，坚持稳字当头、稳中求进，全力落实好报告提出的发展目标和工作任务，切实承担起促发展、保安全的双重责任，着力抓好激发市场主体活力和增进民生福祉两个关键，充分发挥面上政策支撑和重大战略牵引两方面效应，以实际行动迎接党的二十大胜利召开。",
    "text": "李强指出，李克强总理所作的政府工作报告，深入贯彻习近平新时代中国特色社会主义思想，全面落实中央经济工作会议精神，是一份凝聚力量、提振信心、求真务实的好报告，我完全赞同。李强指出，过去一年，我们党隆重庆祝建党一百周年，领导人民全面建成小康社会，开启全面建设社会主义现代化国家新征程，保持经济社会平稳健康发展，党和国家各项事业取得新的重大成就，在新的赶考路上交出一份出色答卷。这是以习近平同志为核心的党中央驾驭全局、坚强领导的结果，使我们对做好今后工作充满信心和力量。李强指出，要结合上海实际，在工作落实中扛起促发展、保安全的重大责任。千方百计抓好“六稳”“六保”，坚定不移推动高质量发展，努力在扩大内需、畅通经济循环、实现高水平科技自立自强、构建现代化经济体系等方面取得新突破。增强忧患意识，打好主动仗，毫不松懈抓好常态化疫情防控，采取有力措施防范化解风险，营造民心顺、企业稳、社会安、百业兴的良好环境和氛围。紧扣激发市场主体活力和增进民生福祉这两个关键点发力。加大助企纾困力度，提供有效制度供给，持续提升营商环境质量。坚持尽力而为、量力而行，着眼于人的全面发展，把最好的资源留给人民，以最优的供给服务人民，打牢共同富裕的物质基础。放大国家政策效应，让企业及时足额享受减税降费等政策，更好推动实体经济发展。以国家重大战略为引领，在长三角一体化发展、浦东引领区和临港新片区建设等方面持续深耕，把国家战略的综合优势转化为上海改革发展的胜势，更好为全国发展大局服务。"
},
{
    "title": "多家医疗机构一边严控院感，一边保障患者不延误治疗 特殊日子里，生命通道不按暂停键",
    "date": "2022-03-30",
    "source": "解放日报",
    "author": "疫情防控期间，生命的绿色通道要始终为市民打开。近日，上海本土疫情形势严峻复杂，疫情防控期间市民急难重症治疗怎样解决？在上海各大医院，一边严控疫情院感，一边救治生命不曾停歇。",
    "text": "“为了我们这群可怜人，你们无休无眠，努力尽力安排好每一个血透病人，谢谢你们，辛苦了！看到你们无私而艰辛的付出，我眼眶湿了……”就在前天，患者蒋老伯、甄阿姨代表200多位患者，给复旦大学附属华山医院宝山院区发来一封感谢信。两周前，华山医院宝山院区接到通知，将被启用作为临时集中隔离点。宝山区卫健委、华山医院等多方协调，血液透析室的医护连夜分头联系患者及家属，征求转院意向、沟通注意事项，第一时间将230多名患者安排到华山医院总院及区内就近的医院继续接受治疗。“不管患者在哪里，我们都做好最周全的准备，确保患者不会因为疫情而延误治疗。”肾病科、血液净化室倪丽医生介绍。复旦大学附属眼耳鼻喉科医院成功抢救两名高龄患者，为疫情期间的患者就医开通了绿色通道。90岁的阿婆在家中不慎摔倒导致眼球受伤，大量鲜血持续流出。经眼科诊室初步检查，阿婆因摔倒导致眼球破裂伤，需要立即进行急诊手术。正当一切有条不紊地进行时，医院突然接到上海市疾控中心流调通知，阿婆被确定为新冠确诊患者的密切接触者。眼科和急诊室立即根据院内应急预案，医院根据疫情二级防控要求即刻做好防疫措施，第一时间落实好救治的负压手术室。术后阿婆核酸报告显示为阴性。阿婆术后不仅保住了眼球，还恢复了光感。3月起，新华医院急诊每天接诊的120救护车数量都在40至50辆之间；作为上海市危重新生儿会诊抢救中心，共外出主动转运危重新生儿25例，其中有6例是来自封控小区或封控医院的患儿，通过负压救护车转运至隔离病房救治。目前，新华医院成人急诊、儿科急诊、孕产妇会诊抢救、新生儿会诊抢救、成人放化疗、儿童放化疗、血液透析等7路生命抢救线均在高速运转，不敢懈怠。特殊日子的急诊、患者的危重程度也较以往更重。“越是特别的日子里，市民越要爱护自己的身体，身体有不适，仍要及早就医。”新华医院负责人说。"
},
{
    "title": "发挥制度优势强化使命担当 市政协向全市政协系统发出通知，凝心聚力打赢大上海保卫战",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 顾杰",
    "text": "昨天，市政协发出《关于深入贯彻中共中央政治局常务委员会会议精神 凝心聚力打赢大上海保卫战的通知》（以下简称《通知》），强调广大党员干部和政协委员要深入学习贯彻中共中央政治局常务委员会会议精神和习近平总书记重要讲话精神，全面落实市委部署要求，充分发挥人民政协的制度优势和职能作用，凝心聚力打赢大上海保卫战。《通知》指出，全市政协系统广大党员干部和政协委员要提高政治站位，强化使命担当。要增强“四个意识”、坚定“四个自信”、做到“两个维护”、拥护“两个确立”，深入学习领会中共中央政治局常务委员会会议精神，深刻、完整、全面认识党中央确定的疫情防控方针政策，坚决把思想行动统一到党中央决策部署上来，按照市委工作要求，坚定信心决心，增强使命感、责任感、紧迫感，在特殊时期展现特殊精神、特殊担当，以实际行动为夺取大上海保卫战决定性胜利作出应有的贡献。《通知》要求，广大党员干部和政协委员要加强思想引领，凝聚共识力量。要始终保持清醒头脑，毫不动摇坚持“动态清零”总方针，充分发挥联系面广的优势和界别代表的作用，针对社会各界的思想认识困惑点，多做宣传政策、解疑释惑、提振信心的工作，做好协调关系、理顺情绪、化解矛盾、促进和谐的工作，坚决同一切歪曲、怀疑、否定我国防疫方针政策的言行作斗争，引导各界群众正确理解、积极配合、全面参与疫情防控。要围绕疫情对人民群众和市场主体的生产生活带来的影响，通过各种方式察民情、解民忧、聚民心，引导界别群众增强责任意识，严格落实个人、家庭等日常防护措施，自觉担负起抗击疫情、攻坚克难的重大责任和共同义务，着力形成众志成城、同心抗疫的良好局面。《通知》要求，广大党员干部和政协委员要积极建言献策，助力攻坚克难。要克服麻痹思想、厌战情绪、侥幸心理、松劲心态，以时不我待的精神、分秒必争的行动抓实抓细疫情防控各项工作。要充分发挥人民政协专门协商机构作用，紧紧围绕落实“四应四尽”要求、同步抓好降新增和防反弹这两个重中之重，聚焦拔点攻坚、监测流调、隔离转运、社区管控、医疗救治、民生保障等重点环节积极建言献策，强化民主监督，及时反映社情民意信息，助力全市早日实现社会面清零目标。要全面落实党中央关于“疫情要防住、经济要稳住、发展要安全”的部署要求，围绕加快复工复产复市、刺激经济增长等，主动了解市场主体面临的突出问题，着力形成一批有针对性、可操作的建言成果，助推市委市政府科学决策、有效施策，更好服务全市疫情防控和经济社会发展大局。"
},
{
    "title": "“我们对中国市场很有信心” 复工复产期间首个世界500强跨国企业投资项目落地奉贤",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "记者 胡幸阳",
    "text": "昨天下午，奉贤区举行2022年“云招商”“云签约”大会，欧莱雅等33个项目集中云签约，涵盖美妆食品、生物医药、智能制造、城市功能、金融平台等领域。记者在会上了解到，疫情期间，奉贤区探索招商新方式，通过远程推介、客商同步在线、视频互动交流、在线答疑解惑等云上方式，确保项目招引不停歇，一批优质企业近期与奉贤区达成战略合作意向。欧莱雅投资项目展外商信心会上，欧莱雅和东方美谷集团签约，设立了在华首家投资有限公司项目——上海美次方投资有限公司。这也是复工复产期间首个世界500强跨国企业的在华投资项目，将对在营销、数字、研发、数据、供应链、包装等领域具有高增长潜力的中国美妆行业科技创新公司进行少数股权投资。欧莱雅集团首席财务官白朴乐表示，“中国市场对于欧莱雅集团具有重要战略地位。我们对中国市场很有信心。美次方投资项目将支持并进一步推动欧莱雅集团在中国的战略，展现我们对中国市场的承诺。”做大做强东方美谷朋友圈会上还有一批其他外资企业落地，包括由日本北里企业株式会社和日本永远幸集团共同投资的北里永幸科创中心项目等。项目专注于辅助生育治疗医疗器械领域的研发生产，计划总投资3亿元。上海北里永幸医疗器械有限公司总经理范昕彦介绍，项目由日本医疗界两大知名企业合资成立，两家公司非常看好奉贤和东方美谷的发展前景。上海九院整形美容医疗项目、三顿半（上海）企业发展有限公司、新能源汽车BMS配件研发生产基地项目等知名单位、公司也于会上签约。九院整形项目由上海第九人民医院和上海整形医学创新研究院联手打造，填补东方美谷医疗美容服务空白，项目首期投资2亿元，预计产值7亿元。为进一步做大做强东方美谷朋友圈，奉贤区采用“云授牌”的方式授予12家挂牌单位“奉贤区东方美谷产业集聚中心”称号，依托优质企业资源，充分发挥产业集群优势，实现产业链优化、服务链整合，着力构建美丽健康发展的大格局。自2020年9月启动以来，奉贤区已累计建设各级东方美谷产业集聚中心近700家。"
},
{
    "title": "大润发5店恢复线下营业 26家门店超九成恢复线上营业，线上下单次日配送",
    "date": "2022-05-03",
    "source": "解放日报",
    "author": "记者 查睿",
    "text": "继大润发超市松江店5月1日下午恢复线下营业后，大润发又有多家门店恢复线下营业，分别为大润发上海南汇店、澄浏店、泥城店，加上此前已恢复营业的大润发奉贤店，大润发如今线下开门迎客的门店一共有5家。“小葱管够！”昨天8时，大润发南汇店生鲜经理何芳正在整理蔬菜货架。和往日小葱作为“配菜”不同，这次何芳把100公斤的新鲜小葱摆满一排货架。“都说小葱是疫情期间的‘奢侈品’，上海人的餐桌少不了它。所以这次线下复工，我们特别多订购了一些。”在南汇店的生鲜货架上，茼蒿、茄子、苋菜、黄鱼、红提摆得满满当当。南汇店共准备了40吨蔬菜和水果，叶菜和茄果类蔬菜有20个品种，榴莲、椰子、妃子笑荔枝重回货架。此外，黑鱼、鲈鱼、小龙虾、草鱼等鲜活水产也有供应。在烘焙区，酸奶大麻花、现炸油条、鲜肉包、蛋挞已摆上货架。面点师傅王文菊正忙着制作油条，这也是时隔两个月，大润发南汇店再次飘起油条香。“这是五一假期的油条，也是我们店五月第一根油条，格外香脆。”“我们准备了椰子、蜜瓜、猕猴桃、粑粑柑、凤梨、香梨等新鲜水果，烘焙炉也重启，现烤麻薯、烤鸡都上架了。”大润发松江店负责人姚寒刚说，门店当天蔬菜、水果备货量近30吨，活鱼等生鲜商品陆续到店供应。进店的顾客还会收到大润发赠送的一个苹果，贺卡上写着“再见到你真好”。市民也可以通过线上渠道下单。上海大润发26家门店超九成恢复线上营业。“根据市民需求的变化，我们动态调整线上供应商品。深水老黄鱼、低温鲜奶、酸奶、奇异果陆续进入清单。”大润发新零售事业部总经理徐雷说。目前，超1500个小区可以线上下单、次日配送。消费者可通过淘宝进入淘鲜达“一起团”下单，大润发会统一配送到小区自提点。“在市区两级政府和主管部门的指导下，作为物资保供单位，上海大润发正积极有序开展线上线下复工。”大润发上海营运区总经理管明武说，上海大润发的员工正逐渐复工，为接下来线下门店陆续恢复营业做准备。"
},
{
    "title": "抓住数字经济等机遇找准发力点 上海市推进国际金融中心建设领导小组会议召开",
    "date": "2022-03-01",
    "source": "解放日报",
    "author": "上海市推进国际金融中心建设领导小组会议昨天召开。市委副书记、市长、领导小组组长龚正指出，要深入贯彻落实习近平总书记考察上海重要讲话精神和对上海工作的重要指示要求，在国家金融管理部门的指导支持下，按照市委部署，坚定信心，抢抓机遇，强化功能，更好落实国家战略，服务实体经济，防范金融风险，以更高站位、更大力度，聚力推动上海国际金融中心建设实现新突破。",
    "text": "龚正指出，在“十四五”开局之年，上海国际金融中心建设进展顺利、亮点纷呈，金融服务功能持续增强，金融改革开放持续深化，金融生态持续改善。当前，外部环境更趋复杂严峻和不确定，上海国际金融中心建设机遇与挑战并存。要抓住数字经济、绿色低碳等机遇，进一步找准发力点、突破口，不断向前推进。龚正指出，推动国际金融中心建设，要瞄准一个方向，就是强化全球资源配置功能，在提高竞争力、扩大影响力、增强吸引力上下功夫，加快建成全球金融资源配置的功能高地，加快推动“上海价格”在全球广泛应用，提升关键产品定价能力和国际话语权，用好国家授权浦东改革立法便利，为上海打造对接国际高标准的金融规则体系开展立法探索、做好配套保障。要把握一个本质，就是服务实体经济，支持科技创新、“3+6”产业发展、新赛道布局、企业降本减负，研究符合产业发展特点的金融支持政策，灵活设计解决方案和服务模式，及时推出符合市场需求的金融产品，持续激发市场主体活力。要守住一条底线，就是不发生区域性系统性金融风险，强化创新技术的实践应用，压实各方责任，健全风险监测预警体系，完善处置机制，保持金融安全健康发展。市委常委、常务副市长吴清主持。中国外汇交易中心、中国金融期货交易所、上海保险交易所、跨境银行间支付清算公司作交流发言。"
},
{
    "title": "继续创造令人刮目相看的新的奇迹 习近平参加内蒙古代表团审议",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "中共中央总书记、国家主席、中央军委主席习近平5日下午在参加他所在的十三届全国人大五次会议内蒙古代表团审议时强调，民族团结是我国各族人民的生命线，中华民族共同体意识是民族团结之本。要紧紧抓住铸牢中华民族共同体意识这条主线，深化民族团结进步教育，引导各族群众牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念，不断巩固中华民族共同体思想基础，促进各民族在中华民族大家庭中像石榴籽一样紧紧抱在一起，共同建设伟大祖国，共同创造美好生活，着力保持平稳健康的经济环境、国泰民安的社会环境、风清气正的政治环境，以实际行动迎接党的二十大胜利召开。",
    "text": "内蒙古代表团审议热烈，气氛活跃。张磊、郭艳玲、贾润安、王晓红、冯艳丽、赵会杰、史玉东等7位代表分别就完整准确全面贯彻新发展理念、加强草原生态建设、煤化工产业助力实现碳达峰碳中和、将铸牢中华民族共同体意识融入办学治校教书育人全过程、为实现高质量发展贡献航天力量、推进乡村振兴、振兴民族奶业等问题发言。习近平不时插话并记录。在认真听取大家发言后，习近平作了发言。他首先表示赞成政府工作报告，肯定内蒙古一年来的工作，希望内蒙古的同志坚决贯彻党中央决策部署，统筹抓好疫情防控和经济社会发展各项工作，坚定不移走以生态优先、绿色发展为导向的高质量发展新路子，切实履行维护国家生态安全、能源安全、粮食安全、产业安全的重大政治责任，不断铸牢中华民族共同体意识，深入推进全面从严治党，把祖国北部边疆风景线打造得更加亮丽，书写新时代内蒙古高质量发展新篇章。习近平指出，2021年，我们全面推进改革发展稳定各项工作，推动党和国家事业取得新的重大成就。我们隆重庆祝建党一百周年，开展党史学习教育，召开党的十九届六中全会并作出党的第三个历史决议。我们如期打赢脱贫攻坚战，如期全面建成小康社会、实现第一个百年奋斗目标，开启全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程。我们坚持人民至上、生命至上，坚持外防输入、内防反弹，坚持科学精准、动态清零，慎终如始抓好新冠肺炎疫情常态化防控，经济发展和疫情防控保持全球领先地位，“十四五”实现良好开局。我们成功举办北京冬奥会，为世界奉献了一场简约、安全、精彩的体育盛会，我国体育健儿奋力拼搏，取得了参加冬奥会历史最好成绩。这些成绩对党和国家事业发展意义重大。习近平强调，回顾新时代党和人民奋进历程，我们更加坚定了以下重要认识。一是坚持党的全面领导是坚持和发展中国特色社会主义的必由之路。只要坚定不移坚持党的全面领导、维护党中央权威和集中统一领导，我们就一定能够确保全党全国拥有团结奋斗的强大政治凝聚力、发展自信心，集聚起守正创新、共克时艰的强大力量，形成风雨来袭时全体人民最可靠的主心骨。二是中国特色社会主义是实现中华民族伟大复兴的必由之路。只要始终不渝走中国特色社会主义道路，我们就一定能够不断实现人民对美好生活的向往，不断推进全体人民共同富裕。三是团结奋斗是中国人民创造历史伟业的必由之路。只要在党的领导下全国各族人民团结一心、众志成城，敢于斗争、善于斗争，我们就一定能够战胜前进道路上的一切困难挑战，继续创造令人刮目相看的新的奇迹。四是贯彻新发展理念是新时代我国发展壮大的必由之路。只要完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，加快实现科技自立自强，我们就一定能够不断提高我国发展的竞争力和持续力，在日趋激烈的国际竞争中把握主动、赢得未来。五是全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路。办好中国的事情，关键在党、关键在全面从严治党。只要大力弘扬伟大建党精神，不忘初心使命，勇于自我革命，不断清除一切损害党的先进性和纯洁性的有害因素，不断清除一切侵蚀党的健康肌体的病原体，我们就一定能够确保党不变质、不变色、不变味。习近平指出，我国是统一的多民族国家，各民族团结和谐，则国家兴旺、社会安定、人民幸福；反之，则国家衰败、社会动荡、人民遭殃。党中央强调把铸牢中华民族共同体意识作为新时代党的民族工作的主线，是着眼于维护中华民族大团结、实现中华民族伟大复兴中国梦作出的重大决策，也是深刻总结历史经验教训得出的重要结论。习近平强调，内蒙古的今天是各族群众共同奋斗的结果，内蒙古的明天仍然需要各族群众团结奋斗。铸牢中华民族共同体意识，既要做看得见、摸得着的工作，也要做大量“润物细无声”的事情。推进中华民族共有精神家园建设，促进各民族交往交流交融，各项工作都要往实里抓、往细里做，要有形、有感、有效。各族干部要全面理解和贯彻党的民族理论和民族政策，自觉从党和国家工作大局、从中华民族整体利益的高度想问题、作决策、抓工作，只要是有利于铸牢中华民族共同体意识的工作就要多做，并且要做深做细做实；只要是不利于铸牢中华民族共同体意识的事情坚决不做。要把铸牢中华民族共同体意识的工作要求贯彻落实到全区历史文化宣传教育、公共文化设施建设、城市标志性建筑建设、旅游景观陈列等相关方面，正确处理中华文化和本民族文化的关系，为铸牢中华民族共同体意识夯实思想文化基础。习近平指出，内蒙古是边疆民族地区，在维护民族团结和边疆安宁上担负着重大责任。要见微知著，增强忧患意识，提高战略思维，有效防范民族工作领域的各种风险隐患，切实筑牢祖国北疆安全稳定屏障。习近平特别强调，要统筹抓好疫情防控和经济社会发展，落实好常态化疫情防控各项举措，完善常态化防控和突发疫情应急处置机制，突出口岸地区疫情防控这个重点，守住不出现疫情规模性反弹的底线。要积极稳妥推进碳达峰碳中和工作，立足富煤贫油少气的基本国情，按照国家“双碳”工作规划部署，增强系统观念，坚持稳中求进、逐步实现，坚持降碳、减污、扩绿、增长协同推进，在降碳的同时确保能源安全、产业链供应链安全、粮食安全，保障群众正常生活，不能脱离实际、急于求成。要始终保持反腐败永远在路上的清醒和坚定，坚持不敢腐、不能腐、不想腐一体推进，坚决割除毒瘤、清除毒源、肃清流毒。要把严肃党内政治生活作为推动全面从严治党向纵深发展的基础性工程，加快推动党内政治生活全面回归健康规范的轨道。要巩固拓展党史学习教育成果，建立常态化长效化制度机制，教育引导广大党员、干部把学党史、用党史作为终身必修课，不断坚定历史自信、增强政治自觉，弘扬伟大建党精神，更加信心满怀地奋进新征程、建功新时代。丁薛祥、何立峰等参加。"
},
{
    "title": "上海推出抗疫助企纾困政策 全力支持相关行业和企业克服困难、恢复发展",
    "date": "2022-03-30",
    "source": "解放日报",
    "author": "上海市人民政府办公厅近日印发《上海市全力抗疫情助企业促发展的若干政策措施》。政策措施坚持统筹疫情防控和经济社会发展，全力支持相关行业和企业克服困难、恢复发展，持续优化营商环境，努力用最小的代价实现最大的防控效果，努力减少疫情对经济社会发展的影响。",
    "text": "政策措施分六个方面，共计21条，综合了退税减税、降费让利、房租减免、财政补贴、金融支持、援企稳岗等多种助企纾困政策；初步测算，仅税收相关政策2022年就可以为全市相关行业和企业减负1400亿元左右。支持打赢疫情防控阻击战。主要是针对直接参与疫情防控一线的人员和企业，从防疫和消杀支出、临时补助补贴、防控创新产品支持等方面给予支持。具体包括3条政策措施：一是对符合条件的企业防疫和消杀支出给予补贴支持。对零售和餐饮行业重点岗位从业人员，按照防疫要求定期开展核酸检测的费用，给予全额补贴支持；对零售和餐饮企业防疫消杀支出给予补贴支持。对机场港口、冷链相关企业人员核酸检测的费用，给予全额补贴支持。二是对抗疫一线人员给予临时补助补贴，向疫情防控一线医务人员发放临时性工作补助，向参与社区疫情防控工作的社区工作者、社区志愿者适当发放临时性工作补助或补贴，对医务人员、社区工作人员、公安干警、物资保障和生产一线职工等开展慰问。三是支持新冠病毒防控创新产品研发及产业化，推动新冠病毒疫苗、快速检测试剂、特效药物等疫情防控创新产品快速形成有效产能、注册上市和投入应用。减轻各类企业负担。主要是通过实施普惠性纾困扶持政策，从增值税留抵退税、减税降费、延期纳税、租金减免等方面，着力为相关行业企业减轻负担。具体包括4条政策措施：一是实施大规模增值税留抵退税。二是加大减税降费政策力度，将“六税两费”减免政策适用主体范围扩展至小型微利企业和个体工商户。三是延长申报纳税期限。四是减免小微企业和个体工商户房屋租金，对承租国有房屋从事生产经营活动的小微企业和个体工商户，2022年被列为疫情中高风险地区所在的街镇行政区域免除6个月租金，其他地区免除3个月租金。加大金融支持力度。主要是针对受疫情影响资金困难的企业，从加强融资担保、实施贴息政策、加大普惠金融支持力度、减费让利和保险风险保障等方面，着力纾解企业资金困难和降低融资成本。具体包括4条政策措施：一是加强融资担保支持，对防疫重点企业和受疫情影响较大的中小微企业2022年新申请的银行贷款，市融资担保中心融资担保费率降至0.5%。二是实施困难企业贴息政策，对零售、交通运输等行业受疫情影响较大的困难企业2022年新增贷款给予贴息，继续实施新型基础设施建设贴息政策。三是加大普惠金融支持力度，引导金融机构加大普惠小微贷款投放力度，对受疫情影响的困难企业不盲目惜贷、抽贷、断贷、压贷。四是推动金融机构减费让利和发挥保险风险保障作用，推动金融机构降低银行账户服务收费、人民币转账汇款手续费、银行卡刷卡手续费等，支持在沪保险公司进一步丰富抗疫保险产品供给。做好援企稳岗工作。主要是针对疫情对就业造成的影响，从降低社保费率、实施稳岗扩岗政策、发展新就业形态等方面，着力降低企业用工成本，稳定就业岗位。具体包括3条政策措施：一是延续执行阶段性降低失业、工伤保险费率政策。继续实施1%的失业保险缴费费率政策，继续阶段性下调20%工伤保险行业基准费率。二是实施培训补贴、创业扶持、工会经费返还等稳岗扩岗政策，对开展员工职业技能培训的各类企业、社会组织，按规定给予线上职业培训补贴，受疫情影响较大的创业组织可申请创业担保贷款展期还款并享受财政贴息支持，对小微企业工会上缴的经费实行全额回拨。三是支持和规范发展新就业形态，支持用人单位采用共享用工等模式，完善灵活就业社会保障政策。支持困难行业恢复发展。主要是聚焦受疫情冲击影响最大的餐饮、零售、旅游、交通运输、会展业，从降费减税、金融支持、财政补贴等方面，全力支持困难行业恢复发展。具体包括5条政策措施：一是实施餐饮等生活服务业纾困扶持措施，引导互联网平台下调餐饮、住宿、家政、文体娱乐等受疫情影响的生活服务业企业服务费和佣金。二是实施零售业纾困扶持措施，对应急保供、重点培育、便民生活圈建设等列入支持名单的企业，鼓励金融机构加大信贷支持并降低贷款利率。三是实施旅游业纾困扶持措施，对符合条件的旅行社，旅游服务质量保证金暂退比例由80%提高到90%，在全市开展保险代替保证金试点。四是实施交通运输业纾困扶持措施，2022年暂停航空、铁路运输企业预缴增值税，免征公共交通运输服务增值税。五是实施会展业等纾困扶持措施，对受疫情影响较大的困难企业或克服疫情影响在2022年举办的对外经济技术展览会给予补贴支持，对养老机构、普惠性民办幼儿园等其他行业困难企业和市场主体，由各行业主管部门牵头研究制定扶持措施。保持全市生产生活平稳有序。主要是从企业生产经营、城市有序运行等方面，切实保障疫情期间生产生活平稳运行。具体包括2条政策措施：一是支持保障企业生产经营，实行“一企一策”“一厂一案”分类差异化防疫措施，帮助企业稳定产业链供应链；发挥长三角区域产业链供应链协作机制作用，维持核心零部件和原材料供应；保障交通物流畅通，保障重大项目连续封闭施工。二是切实保障疫情期间城市有序运行，加强抗疫物资储备和供应保障，持续提升核酸快速检测能力，保障交通、电力、燃气、自来水、通信网络、物业服务等有序运行，扎实做好生活物资保供稳价工作。在政策落实主体方面，市政府各相关部门负责制定发布本领域政策措施的实施细则和申请指南，各区政府可结合实际出台具体实施办法。在建立政策动态更新机制方面，根据企业反映的问题和实际情况动态调整优化纾困政策措施。在政策执行期限方面，自2022年3月28日起至2022年底，具体政策措施明确执行期限的从其规定。"
},
{
    "title": "浦东开出首条复工复产定制公交 “点对点”接送复工员工",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 束涵 通讯员 周妮",
    "text": "为满足复工复产企业员工安全出行需求，昨天10时，浦东开出首条复工复产定制公交，提供“点对点”直送服务。这条定制公交来自浦东公交下属杨高公交公司，服务对象为英运物流（上海）有限公司员工。这是浦东新区首批批准复工的企业。由于部分员工分散居住在周边村镇，企业员工如何安全到岗成了难题。浦东新区相关职能部门主动对接公交公司，在摸清返岗员工底册的基础上，安排复工复产定制班车服务，“点对点”将复工员工一次性集中到企业。据了解，一个多月来，川沙分公司承担着防疫物资、核酸筛查、样本转运、方舱出院等城市转运保障任务。“接下来，我们还会继续根据浦东新区相关企业复工情况，陆续推出更多定制化、高品质的特色公交服务保障。”杨高公交相关负责人表示。"
},
{
    "title": "“上海加油，我把妈妈借给你” 母亲节，广东援沪队员子女期盼英雄妈妈早日凯旋",
    "date": "2022-05-09",
    "source": "解放日报",
    "author": "记者 侍佳妮",
    "text": "“妈妈，我想你了，你什么时候回来呀。”昨天是母亲节，清远市妇幼保健院主管技师欧阳慧4岁的女儿，在视频里诉说着她对妈妈的思念。从4月3日晚抵沪，欧阳慧所在的广东省核酸检测支援队，一个多月来一直奋战在上海抗疫第一线。广东省核酸检测支援队共300人，成员来自广东省17家省（部）属医院和19个地市的医疗机构，平均年龄不到34岁，其中女性118名。她们都拥有丰富的新冠病毒核酸检测经验，有多名队员曾是援鄂、援港的“战士”。作为一名有10多年党龄的共产党员，欧阳慧接到援沪任务后一口答应。紧张忙碌的抗疫工作间隙，欧阳慧总会挤出一点时间与女儿视频。“和女儿视频，更能激发我的工作动力。”欧阳慧说，最近女儿常常和奶奶说，“妈妈过两天就会胜利回来了”，可能是想妈妈了。潮州市领队、潮州市中心医院主管技师苏洁10岁的女儿自己读书、练琴、阅读，还帮忙照顾年幼的弟弟。懂事的女儿说：“每次和妈妈视频，她都会说脸上又有‘魔法印记’了哦，可我知道那是口罩勒痕，应该很疼很疼吧。”此次离开广东来援沪时，苏洁的两个小宝贝还在睡觉，她来不及同他们好好道别。两个小宝贝并没有责怪母亲，苏洁告诉他们，她与很多叔叔阿姨、哥哥姐姐们，每天唱着“团结就是力量”去上班，非常开心。“妈妈，你去上海已经一个多月啦，我们好想你啊。上海，我把妈妈借给你，你也要加油，尽快战胜病毒，因为很多小朋友都等着他们的妈妈回家，亲亲他们，抱抱他们！”苏洁的女儿诉说了她的愿望。她相信，很多小朋友也是这样爱着妈妈，在家翘首以盼，等待着他们的英雄妈妈早日凯旋。"
},
{
    "title": "巩固成果牢牢掌握社会面防控主动权 李强在徐汇、松江检查疫情防控、医疗救治和“三区”管理情况",
    "date": "2022-05-04",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "市委书记李强昨天在徐汇区、松江区检查疫情防控、医疗救治和“三区”管理情况，看望慰问坚守岗位、护佑生命的一线医务人员。李强指出，要坚决贯彻习近平总书记重要指示精神，坚持“动态清零”总方针不动摇，关口前移、以快制快，在“抓源头”和“早发现”上下更大功夫，牢牢掌握社会面防控主动权，坚决打赢疫情防控攻坚战。李强来到市第八人民医院，检查定点医院运行情况，听取重症、危重症患者医疗救治工作进展，向驰援上海的兄弟省区市和解放军援沪医疗队表示由衷感谢和崇高敬意，叮嘱相关负责同志用心用情做好服务保障工作，全力以赴确保一线医务人员健康安全。李强说，这段时间以来，广大医务人员持续坚守在抗疫最前线，与时间赛跑、与病魔较量，以医者仁心、精湛医术护佑每一个生命，发挥了不可替代的特殊作用。要始终坚持人民至上、生命至上，把医疗救治尤其是重症、危重症患者救治工作放在更加突出的位置，发挥多学科团队作用，组织专家会诊、对症施治，不断优化诊疗方案和救治方法，尽最大努力提高治愈率、降低病亡率。要持续做好个人防护，从严落实防疫措施，坚决防止院感发生。随后，市领导前往松江区，察看街面超市、药店等开放营业秩序，详细了解“三区”尤其是防范区管理及防疫要求执行情况。李强指出，巩固扩大疫情防控成果，需要每个人的自觉自律和支持配合。放开不是放松，防控之弦要始终绷紧，当前防范区仍要坚持从严从紧，有序放开、有限流动、有效管控、分类管理。要保持高度警醒，严防疫情反弹，压紧压实各项防控措施，从源头上堵塞漏洞、消除风险。在地铁9号线松江新城站广场，李强实地检查常态化核酸采样点设置情况，听取松江相关布局工作汇报，就进一步加大布设密度、方便市民检测等与区里同志作了深入交流。李强指出，常态化核酸采样点越早布局、核酸检测能力越快提升，就能更好掌握社会面防控的主动权。要结合区域实际，在用好社区现有公共服务设施的同时，聚焦就业岗、家门口以及人流密集场所，加快布局一批灵活机动的采样点，更好方便市民群众就近就便接受核酸采样。要立足早发现，进一步扩大“场所码”“数字哨兵”的覆盖面和使用率，依托检测哨、电子哨、抽检哨、监测哨、流调哨等，形成多点多源发现和联动机制，以快制快、跑赢病毒，为加快恢复正常生产生活秩序提供有力支撑。市领导诸葛宇杰参加检查。"
},
{
    "title": "冲锋在前守护城市，上海青年是好样的 李强向全市广大青年致以节日祝贺和诚挚问候",
    "date": "2022-05-04",
    "source": "解放日报",
    "author": "解放日报讯",
    "text": "今天是五四青年节，市委书记李强向全市广大青年致以节日祝贺和诚挚问候，向奋战在抗疫一线的团员青年、青年志愿者们表示衷心感谢和亲切慰问。李强指出，在这场疫情防控大仗硬仗中，全市广大青年听从指挥、顾全大局，充分理解、支持配合各项防控政策和措施。许多青年人同在一线英勇奋战的广大疫情防控人员一道，不畏艰险、冲锋在前，积极投身医疗救治、核酸筛查、物资保供、城市运行等各条战线，为守护上海这座超大城市作出了积极贡献。大家用无畏为青春注脚，用奋斗向时代作答，用实际行动证明，新时代的上海青年是好样的。当前，上海疫情防控仍处于持续攻坚、不进则退的关键时期。希望全市广大青年牢记习近平总书记殷殷嘱托，始终坚定不移听党话、跟党走，大力弘扬五四精神，砥砺初心使命，以再接再厉、坚持到底的优良作风，顽强拼搏、舍我其谁的精神状态，助力坚决打赢疫情防控攻坚战，在青春的赛道上奋力跑出当代上海青年的好成绩，以实际行动迎接党的二十大胜利召开。"
},
{
    "title": "七家中外资机构集体开业",
    "date": "2022-03-01",
    "source": "解放日报",
    "author": "上海国际金融中心集聚效应再次显现。昨天，七家中外资机构举行集体开业仪式。市委常委、常务副市长吴清出席开业仪式并致辞。",
    "text": "此次开业的七家机构都具有代表性意义。施罗德交银理财有限公司是继汇华理财、贝莱德建信理财之后开业的全国第三家外资控股理财公司，至此，国内三家已开业的外资控股理财公司全部落户上海。阿联酋阿布扎比第一银行是阿联酋最大的银行，上海分行是其在中国内地设立的第一家分行。中国农业银行股份有限公司资金运营中心、招商银行股份有限公司资金营运中心、兴业银行股份有限公司私人银行部、恒丰银行股份有限公司资金运营中心、太保科技有限公司均是国内大型金融机构在沪设立的持牌运营中心与金融科技公司。"
},
{
    "title": "上海代表团举行全体会议 审议《政府工作报告》",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "十三届全国人大五次会议上海代表团昨天下午举行全体会议，审议李克强总理所作的《政府工作报告》。市委书记李强代表，全国人大常委会副委员长丁仲礼代表，市委副书记、市长龚正代表参加审议。市人大常委会主任、上海代表团团长蒋卓庆主持会议。",
    "text": "刘学新代表在审议中说，报告通篇贯穿了习近平新时代中国特色社会主义思想，立足国内，放眼国际，立足当前，放眼长远，充分体现党中央对国际国内大势的准确判断和深刻把握，充分回应了人民群众对美好生活的向往。纪检监察工作，要发挥好全面从严治党引领保障作用，紧紧围绕习近平总书记对新时代上海发展的定位、赋予上海的使命，推进政治监督具体化、常态化；坚持人民至上，推动全面从严治党与人民城市建设深度融合；坚持标本兼治，着力营造风清气正的政治生态；坚持严管厚爱结合，旗帜鲜明鼓励奋发有为，支持担当作为、问责失职无为、惩治腐败行为，为上海经济社会高质量发展提供坚强保障。朱芝松代表说，浦东新区打造社会主义现代化建设引领区和临港新片区工作要坚持大胆试、大胆闯、自主改，着力在改革的集成性、开放的制度型、创新的策源力上下功夫。建议国家相关部门在外资准入、市场开放、数字贸易、人才制度创新、海关特殊监管区制度创新等方面给予更大支持，加快推进浦东、临港新片区在规则、规制、管理、标准等制度型开放上先行先试，实行更大程度压力测试；在国家科技创新基地布局、科技创新体制改革、金融开放创新等方面予以支持，推动加快提升核心功能，代表国家参与国际合作与竞争。徐如俊代表说，实体经济是我国发展的压舱石。去年面对世纪疫情和复杂多变的外部环境，国民经济保持稳定向好态势，构建新发展格局迈出新步伐，高质量发展取得新进展，但当前实体经济发展面临的形势仍然较为严峻，建议通过实施扶持实体经济发展的好政策，引导企业明确目标指向，推动高质量发展。把落实政策的工作做得更细更到位，同时跟踪政策实施过程，研究解决问题，让企业及时用上好政策。在徐珏慧代表看来，疫情影响下，国际供应链体系面临巨大挑战，如何持续提升枢纽港韧性，确保供应链稳定，是一个重要问题。建议加快推进内河出海通道建设，突破关键瓶颈。加快研究建设更具社会综合经济效益的长三角河海直达出海通道，实现以大通量、绿色、高效的河海联运保障物流供应链的稳定。同时加强管理协同，持续提升长三角通关一体化。建立标准和规范，打造健康有序的港航数字生态圈。张本才、陈虹、陈鸣波、朱建弟、樊芸、寿子琪、周燕芳、曹可凡等代表分别就推进司法体制综合配套改革、提高依法公正司法能力水平，自主创新驱动汽车产业绿色发展、助力落实“双碳”战略目标，加快培育壮大新动能、更好推动经济高质量发展，加强对资本的有效监管、支持和引导资本规范有序发展，加强地方政府债务管理、优化财政支出结构、防范化解金融风险，深入推进固废污染防治、加快“无废城市”建设，减轻女性育儿压力、维护职业发展权益、提升生育意愿，坚守人民立场、书写新时代文化新篇章等发表意见建议。全国人大教科文卫委副主任委员殷一璀代表参加审议。"
},
{
    "title": "1000套行军床和睡袋睡垫抵沪 让抗疫人员“睡个好觉”",
    "date": "2022-03-30",
    "source": "解放日报",
    "author": "昨天清晨，1000套行军床、睡袋、充气睡垫等抗疫物资分别从北京和济南运抵上海松江的物流点，并将从松江区陆续及时发放到全市各区的抗疫一线。",
    "text": "在了解到众多一线抗疫人员没有良好的睡眠环境后，市慈善基金会在“我们‘疫’起行动 同心守‘沪’家园”抗疫援助专项行动募捐通道上开设“让他们睡个好觉”子项目，定向为采购行军床、睡袋、充气睡垫等物资筹集善款。截至目前，市慈善基金会及各区代表处已援助款物总计价值1161万元，采购的应急物资已用于全市社区防疫工作中。"
},
{
    "title": "安徽7支核酸检测队伍星夜驰援 还将再安排1000名医护人员进一步支援上海抗疫",
    "date": "2022-03-30",
    "source": "解放日报",
    "author": "来自安徽省的7支专业核酸检测队伍，携4座核酸检测方舱实验室及5台核酸移动检测车，星夜驰援上海。3月29日23时六安支援队抵沪后，7支援助队伍共计117人已经全部抵达上海，并立即投入布建工作。",
    "text": "安徽省在获知上海疫情防控形势之后，于3月28日上午第一时间安排了淮北、亳州、蚌埠、六安、马鞍山、安庆、铜陵等地核酸检测队伍支援上海。接到命令后，各支队伍迅速完成手头工作，紧急打包、装车，转场上海。3月28日21时，马鞍山援助队成为第一支抵达上海的队伍，其余队伍于3月29日凌晨至晚上陆续抵达。上海方面，浦东新区和崇明区政府积极与各支援队进行点对点对接，提前布置安排水、电、气、通讯、食宿等设施保障，提前在道口安排车辆引导，确保各支援队伍抵达后，可第一时间开展布建工作。据透露，6支队伍被安排在浦东，1支队伍则安置在长兴岛。预计布建工作完成后，检测队伍和方舱实验室、移动检测车可共计形成每天3.4万人次的核酸检测能力。另据悉，安徽省还将再安排1000名医护人员进一步支援上海抗疫。"
},
{
    "title": "日客流降至千余人次，近七千名员工日夜值守随时响应 特殊时期，上海地铁停运不停工",
    "date": "2022-05-07",
    "source": "解放日报",
    "author": "记者 束涵",
    "text": "4月20日，上海地铁总客流为1400人次。出于配合疫情防控工作的需要，目前上海仅浦东区域的6号线、16号线提供缩时运营服务。与日常的千万级客流相比，仅以千计的乘客数量实属少见。即便只有10%的线路运营，也要付出100%的努力。一方面，在城市“第二空间”里，近7000名申通地铁员工坚守在工作岗位上，为日夜奋战的一线人员和有需要的市民，做好交通“后勤保障”，并随时准备恢复停运线路。另一方面，封控区的员工积极响应号召，投身社区志愿服务，为赢得抗疫胜利而共同努力。4月1日开始，值班站长陈栎欢和他的3名同事把家安到了16号线滴水湖站内。站台巡视、设备房巡检、每日结账、车站消杀……从早晨6点半开始，他们一直忙活到晚上10点多。乘客里，有24小时连轴转的社区工作者、驻站的值班民警，也有刚刚解除密接隔离的年轻人、回家看望孩子的医务工作者，还有服务市民配药的药店审方师等等。目前，虽然上海多条线路按下了“暂停键”，但是停运不代表停工。调度指挥中心作为上海地铁的“中央大脑”，面对“一天一个样”的运营情况，持续进行运力调整。自3月13日以来，调度指挥部研判路网客流变化趋势，动态调整上线运力，累计发布有关疫情期间运力动态调整或运营调整方案近30份，工作日最大上线列车数从953列递进式减少至300余列，降能60%左右。维保供电设立专业调度指挥中心，调整全网络应急抢修队伍布局，实施全天候“兵营式”管理，确保应急突发情况下的快速响应。维保通号通过智能运维平台远程监管通号设备状态，保障调整后的折返点设备运行正常。根据线路运营情况，及时调整生产计划，重点强化对6号线、16号线所有道岔的维护检查，加强无线覆盖测试等工作。维保车辆严格按照防疫要求，加强对列车车厢、通风系统的清洁消杀，增加列车空调滤网的更换频次，确保每一辆上线列车状态良好。维保工务强化应急抢修队伍力量配备，提前备齐各类工器具和备品备件，确保及时应对突发事件。针对仍在运营的6号线、16号线，与通号一起对道岔开展了联检联修，加强技术骨干驻守，对部分重点设备进行了预防性更换。集团技术中心密切跟踪疫情变化和轨道交通网络情况，开展轨道交通网络分区分类差异化防控处置技术标准、网络环境清洁消毒等研究，提升上海地铁防疫应急处置工作的科学性、规范性、有效性，为轨道交通恢复运营、保障全市复工复产复市做好技术准备。本次疫情发生以来，上海地铁许多居家隔离的工作人员，积极响应号召，参与社区抗疫志愿服务。据不完全统计，3月底以来地铁员工志愿者累计参加社区疫情防控工作11907人次，其中党员10850人次。目前，每天有800名左右地铁员工志愿者在社区进行志愿服务，覆盖全市16个区，以及昆山花桥和个别集中隔离点。"
},
{
    "title": "四家机构申请QFLP试点 国际资管机构加码上海投下信任票",
    "date": "2022-05-08",
    "source": "解放日报",
    "author": "记者 张杨",
    "text": "疫情冲击下，多家国际资管机构仍然积极申请上海QFLP和QDLP试点，参与上海全球资产管理中心建设。多家国际资管机构坚定看好上海国际金融中心未来发展，深耕中国市场中长期规划未变。近期，先后有汉领资本、建银国际、鼎晖投资、集富亚洲（二期）四家机构申请参与合格境外有限合伙人（QFLP）试点；贝莱德基金、安中投资两家机构申请参与合格境内有限合伙人（QDLP）试点。上海市地方金融监管局在贯彻落实本市疫情防控要求的同时积极响应市场需求，会同市商务委、市市场监管局、外汇局上海市分局等相关部门，及时调整试点联合评议流程，通过线上评议的方式，做到风控不松懈，服务不掉线，业务不延期。目前，6家资管机构试点资质均已获批。此外，还有多家国际资管机构看好上海未来发展，计划加大在华业务，提交追加试点额度的申请。业内人士普遍认为，全球资管机构巨头的布局动向，可以看做预判经济前景的晴雨表，这些全球资管行业佼佼者们的纷纷加码，是在为中国经济投下信任票。据悉，下一步上海市地方金融监管局将继续会同相关单位，按照需求导向、目标导向，在做好疫情防控的同时，支持更多境内外优质资管机构在沪落地展业，探索功能创新，持续完善专业化、国际化、高水平的资管服务体系。"
},
{
    "title": "临港“东方芯港”集中签约",
    "date": "2022-03-01",
    "source": "解放日报",
    "author": "昨天，上海自贸区临港新片区举行“东方芯港”集成电路项目集中签约活动。22个高能级、技术领先的项目进行了集中签约，涵盖高端芯片设计、重点装备材料、先进封装测试等全链环节，涉及投资额达233亿元。",
    "text": "市委常委、临港新片区党工委书记、管委会主任朱芝松出席活动。"
},
{
    "title": "黄浦区全力拔点攻坚疫情最重的梦花街，全程闭环“一人一档”",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "记者 唐烨",
    "text": "“经过连续多日奋战，我们梦花街区域每天新增阳性感染者数量出现明显向稳下降趋势，5月7日与8日连续两天降到个位数。”5月8日，黄浦区老西门街道相关负责人告诉记者。梦花街区域是此轮疫情以来黄浦区疫情最重的一块区域，其内几乎全是厨卫合用、居住空间逼仄的二级以下旧里。目前，全市开展的社会面清零攻坚十大行动，“拔点”行动是其中重要一项，针对的就是疫情仍在传播的老旧小区、“城中村”等区域。要在“应转尽转、应隔尽隔”上下更大功夫，特别针对阳性感染者要第一时间转运收治，密接人员要加速加力集中隔离，彻底阻断社区疫情传播链条。梦花街区域正是黄浦区当下“拔点”攻坚中的一块“硬骨头”。“通过精准排摸，我们查清了感染者、密接等人员存量、增量和分布及转运隔离情况，对阳性感染者能做到‘应转尽转、日结日清’，科学划定密接、次密接人员，及时集中隔离。”梦花街疫情防控指挥部指挥长庄卫勤8日在电话中这样告诉记者。梦花街区域涉及阳性感染者数量较多，在指挥部牵头下，各方密切衔接，做好阳性感染者的快速闭环转运。“一方面我们努力抢时间，阳性感染者早一个小时转运，社区传播就少一小时风险；另一方面细致做好转运的闭环管理，每个阳性感染者送到哪里，全程闭环，建立‘一人一档’，绝不能发生任何遗漏。”考虑到梦花街区域内几乎都是二级以下旧里，很多居民家庭之间共用厨房与卫生间，还有很多户居民在拎马桶，这里并不具备居家隔离的条件。为阻断传播链条，黄浦区在这里扩大了对密接与次密接的转运范围。如，除阳性感染者的同住人外，同一门牌号内使用公共厨卫的邻居、楼上楼下的邻居可能都需进行转运隔离。最初，一些密接、次密接居民并不理解。属地居委干部、民警、居民志愿者组成一支支“三人工作小组”，通过电话与上门的方式，对居民动之以情晓之以理，解释说服。三人工作小组通过耐心细致的解释让居民明白：小区实在不具备隔离的条件，不转运出去会存在很大的传播风险。“居民们内心也很盼望能尽快消灭疫情，相比最初，现在大家更愿意配合这项工作。”在全面提速转运隔离工作中，街道居委与指挥部也在尽最大努力做好人性化、有温度的服务。老城厢里很多居民都有宠物，宠物的安排一度也是一些居民不愿意转运的原因。最近，老城厢引入了第三方服务企业，设立了一个宠物方舱。转运出去隔离的居民可以将宠物免费寄养在宠物方舱中，由专业人员对宠物生活环境进行消杀，对宠物生活进行照护。在加快转移的同时，指挥部牵头下，严格做好梦花街区域户外户内的全面消杀。阳性感染者转运后第一时间进行消杀，老城厢内风险点较高的垃圾处理站、倒粪站等严格消杀，户外街面等公共区域每天消杀四次。指挥部还成立了8人消杀小组，走进居民楼栋，对公共走廊、公共厨房等进行细致消杀。街道居委为居民发放了喷壶、消毒片、酒精等消杀物资，指导居民对家庭内部进行及时消杀。疫情发生后，黄浦区从区属企业、政府街道机关等部门抽调了15名党员干部组成梦花街疫情防控指挥部，第一时间增援这里。一些指挥部工作人员与梦花街区域内的居委干部全部驻守在小区内，有的人已有50多天没有回过家。指挥部工作人员与居委干部被感染后，依旧坚持在隔离点配合前方的工作。有感染的指挥部工作人员，发着高烧，在隔离点继续奋战，拿着电话、对着电脑，配合社区对接各项转运工作；一些工作人员在感染后没有将生病的情况告诉家人，在痊愈解除隔离后，又返回了老城厢的岗位上。梦花街区域防疫已有一定起色，但黄浦干部绷紧的防范意识没有一丝松懈。“我们依旧要全面强化管控措施，进一步巩固局面，争取早日清零。”庄卫勤说。"
},
{
    "title": "国务院联防联控机制召开电视电话会议 毫不动摇坚持“动态清零”总方针",
    "date": "2022-05-10",
    "source": "解放日报",
    "author": "据新华社北京5月9日电",
    "text": "国务院联防联控机制9日召开电视电话会议，中共中央政治局委员、国务院副总理孙春兰出席会议并讲话。她强调，要切实把思想和行动统一到习近平总书记重要讲话精神上来，落实党中央、国务院决策部署，坚持“动态清零”不犹豫不动摇，坚持底线思维、极限思维，抓早抓小抓基础，发现一起、扑灭一起，确保疫情可管可控，为党的二十大胜利召开营造良好环境。国务委员兼国务院秘书长肖捷主持会议。上海市委书记李强，市委副书记、市长龚正在上海分会场出席会议。孙春兰指出，我国疫情防控进入应对奥密克戎病毒变异株流行新阶段，要进一步压实“四方”责任，落实“四早”要求，升级防控标准，提高应对处置能力。发生疫情地区要采取更坚决果断措施，刻不容缓做到“四应四尽”，尽快实现社会面清零。要提升监测预警灵敏性，大城市建立步行15分钟核酸“采样圈”，拓宽监测范围和渠道，及时公开透明发布疫情信息，对缓报、瞒报、漏报的严肃追责。要提高隔离点、方舱医院建设储备标准，做好规划选址和基础设施、必备物资准备，确保需要时24小时内投入使用。要加强基层基础工作，防控工作落实到点位和人员，老城区、工地、学校、养老福利机构等场所落实常态化防控措施，重点人员严格做到闭环管理。要继续做好以老年人为重点的疫苗免疫接种，推进核酸检测结果互认，最大限度减少疫情对生产生活影响。"
},
{
    "title": "“国和一号”产业链联盟在上海成立 2023年全面实现100%设备国产化能力",
    "date": "2022-03-01",
    "source": "解放日报",
    "author": "昨天，我国先进核电技术品牌“国和一号”产业链联盟在上海正式成立。记者获悉，“国和一号”产业链体系目前已形成雏形，实现我国核电产业从二代跨越至三代，跻身世界先进核电国家之列。成立当天，共有17家会员完成签约，覆盖研发、设计、设备制造、土建、安装、燃料等产业链上下游具有代表性、在行业内享有一定的声誉及影响力的国有及民营企业。",
    "text": "“国和一号”是由我国完全自主设计的核电技术品牌，代表了世界三代核电先进水平，安全系数高、经济性能好、创新成果多、环保效益好。其关键设备实现自主化和国产化制造，整体国产化率已超过90%。作为国家电投落实我国三代核电自主化发展战略的关键，“国和一号”开发自2008年正式启动，科研攻关历时12年，涉及600余家单位、3.1万余名技术人员，可以说是集中了中国三代核电技术和产业创新之大成。在当前形势下，建立我国完整的、先进的、经济的、自主可控的核电产业链，提高我国核能行业自主化现代化水平迫在眉睫。这也是成立“国和一号”产业联盟的主要原因。国家电投副总经理、党组成员卢洪早表示，联盟将全面提升“国和一号”产业链完整性、安全性和先进性，到2023年，全面实现100%设备国产化能力，到2025年，建成“技术上最先进最安全、装备上完全自主可控、经济上有显著竞争优势”的三代核电产业链。联盟还将形成每年量产800万千瓦装机的产业保障能力，打造区域化非能动核电产业集群；开放式吸纳海外资源，提升我国核电产业的全球影响力和话语权；策源核电新型号，驱动产业链升级，保障核电机组安全稳定运行，成为具有全球竞争力的核电产业联盟。"
},
{
    "title": "高基数上，增速较去年略微调低，承载特殊的要求和期望 从四个关键字理解“5.5%左右”",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "5.5%左右——2022年中国经济增速预期。",
    "text": "李克强总理的政府工作报告中，对此专门有一句阐释：“这是高基数上的中高速增长，体现了主动作为，需要付出艰苦努力才能实现。”2021年，我国GDP规模达到114万亿元，一年GDP增加了13万亿元，这在中华民族历史上是第一次；折合一年3万亿美元的增量，让中国经济总量占世界经济的比重多了1%。这个增幅，堪称世所罕见。高基数上，增速较去年略微调低，一方面属于正常规律，另一方面充满挑战。当下，中国经济发展面临需求收缩、供给冲击、预期转弱三重压力；全球新冠疫情仍在持续，世界经济复苏动力不足，大宗商品价格高位波动，外部环境更趋复杂严峻和不确定。如此种种，让“5.5%左右”承载了特殊的要求和期望。“今年工作要坚持稳字当头、稳中求进。面对新的下行压力，要把稳增长放在更加突出的位置。”要理解“5.5%左右”的内涵，不妨从政府工作报告中的这句话看起。稳指标自我加压需要爬坡过坎“设定5.5%这个目标，至少有三方面原因。”全国政协委员、民建上海市委副主委、申万宏源证券研究所首席经济学家杨成长分析说，从过去两年的经济增速看，平均每年增长5.1%，保持5%以上增长速度，是未来一个时期经济增速的中轴线。同时，按照1个百分点拉动200多万人就业的测算，为了完成“1100万人以上城镇新增就业”这一目标，也需要经济保持5%以上增长。此外，年度经济增速目标还需与“十四五”规划和2035年发展目标衔接。“5.5%超过了市场预期，这是自我加压的指标，完成这个指标非常不易。”全国政协委员、交银施罗德基金管理有限公司总裁谢卫说。今年政府工作报告的九项任务中，头一项即为：着力稳定宏观经济大盘、保持经济运行在合理区间。包括提升积极的财政政策效能，用好政府投资资金，加大稳健的货币政策实施力度等。其中，财政支出规模比去年扩大2万亿元以上；拟安排地方政府专项债券3.65万亿元；中央对地方转移支付增加约1.5万亿元、规模近9.8万亿元。这些政策的力度有多大，从预算报告中可以看出：今年全国一般公共预算财政支出的安排规模为26.7万亿元，增长8.4%，比预期国内生产总值增幅高了2.9个百分点；9.8万亿元转移支付规模，同比增长18%，为2012年以来最高增幅。进存量提升起来增量创造出来事实上，正因为“今年经济社会发展任务重、挑战多”，更要积极作为。“中国经济，稳的压力没有减轻，但进的步伐在加快。”全国人大代表、致公党上海市委专职副主委邵志清认为，从去年经济表现看，经济结构和区域布局继续优化，一个重要指标就是高技术制造业增加值增长了18.2%，信息技术服务等生产性服务业较快发展，产业链韧性得到提升。不仅如此，报告在回顾去年发展时提到，企业研发经费增长15.5%，显示创新能力进一步增强。市场主体总量超过1.5亿户，这恰是近两年稳市场主体保就业的重要成果。在稳定经济大盘基础上，推动经济向更高层次“进”、向更高质量“进”，成为鲜明的政策取向。全国人大代表、上海社科院研究员张兆安借政府工作报告中多次出现的“数字化”，指出一组“存量”与“增量”的关系——一方面通过“产业数字化”为存量产业赋能，使存量经济获得新动力、产生新效益；另一方面通过“数字产业化”不断推出新产品、新产业、新行业、新模式，从而培育增量经济。“存量提升起来，增量创造出来，‘稳中求进’的‘稳’和‘进’都会有更丰富的内涵。”张兆安代表同时表示，今年要着力提升消费能级、扩大有效投资，加大力度扩内需、促循环，尤其是狠抓科技创新，大力培育战略性新兴产业、高新技术产业，并着眼未来的“新赛道”，提前布局重大战略性产业项目，持续增长“进”的动力。实强化系统思维形成政策合力今年的政府工作报告，更加强化系统性思维，强化政策的有效衔接，努力形成更好的制度供给。报告提出，完成今年发展目标任务，宏观政策要稳健有效，微观政策要持续激发市场主体活力，结构政策要着力畅通国民经济循环，科技政策要扎实落地，改革开放政策要激活发展动力，区域政策要增强发展的平衡性协调性，社会政策要兜住兜牢民生底线。“今年的政策举措不仅体现了延续性，更具精准性和创新性。比如，报告提出上述7个方面的政策，而不只是以往的财政政策、货币政策，通过系统谋划推进，力求更好形成政策合力，取得实效。这体现出政府的治理能力又跃上了一个新台阶。”邵志清代表说，仅从稳市场主体保就业看，政府就采取了减退税、增信贷、降成本、稳岗位4招，分别从财政发力、金融供血、大型企业为中小微企业让利和清欠、公共政策及时供给等方面入手，形成了实在管用的组合拳。“今年不仅出台了重大政策，还有不少确保政策落地的举措。”杨成长委员说，这两年财政直达基层的做法，中间不绕弯子，发挥了非常好的作用，今年要继续完善财政直通车直达基层的机制。不仅如此，过去对中小企业、科技类、绿色类、双碳类、专精特新类企业的一些税收政策，往往采取先征后返的方式，现在逐步提倡直接减免，可直接见效。他表示，很高兴看到，连续多年进行减税降费、创新激励之后，一些比较好的阶段性政策升级为常态化、制度化政策，以长期性的方式固定下来，“这必然大大提高企业的获得感”。活多些“及时雨”直达市场主体值得关注的是，报告提出，今年要实施新的组合式税费支持政策，即减税与退税并举，既要延续实施减税降费政策，提高减免幅度、扩大适用范围，还要大力改进增值税留抵退税制度，退税资金全部直达企业，小微企业存量留抵税额将在6月底前一次性全部退还。这些举措，受到代表委员高度关注。谢卫委员认为，财政政策具有清晰具体、公平普惠、效果直达等特点，可以马上落实，让亿万市场主体直接受益，这是非常“解渴”的，无疑是一场“及时雨”。政府工作报告测算，预计今年全年退税减税约2.5万亿元，其中留抵退税约1.5万亿元。财政部部长刘昆在“部长通道”上说，此次退税减税的规模创下历史新高，支持方向聚焦制造业、小微企业，其中制造业等6个行业的退税减税达1万亿元的规模，中小微企业和个体工商户受益受惠也达1万亿元的规模。据统计，自“十三五”以来的6年间，已累计减税降费规模超8.6万亿元，千万企业和数亿群众享受到了政策红利。张兆安代表表示，期待进一步优化直达市场主体的支持政策，尤其是更多普惠性政策，给予大、中、小、微企业更均衡的发展机遇；同时应着力为市场主体创造公开、公平、公正、透明的市场环境，并通过“放、管、服”改革不断激发市场活力。“一流的营商环境，也是生产力。”他强调说。"
},
{
    "title": "胡春华在第46届世界技能大赛准备周会议发表视频致辞 奉献一届富有新意影响广泛技能盛会",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "第46届世界技能大赛筹办工作进入冲刺阶段。作为赛前最为重要的活动之一，上海第46届世界技能大赛准备周会议昨天开幕。国务院副总理、世赛工作领导小组组长胡春华发表视频致辞，国家人社部部长张纪南、上海市市长龚正、世界技能组织主席克里斯·汉弗莱斯致辞。",
    "text": "胡春华在致辞中表示，中国政府高度重视第46届世赛筹办工作，习近平主席明确提出，要努力办成一届富有新意、影响广泛的世界技能大赛。申办成功以来，中方紧紧围绕办赛目标，始终与世界技能组织及各成员保持密切沟通，扎实推动各项筹办工作，取得显著成效。中方完全有信心兑现承诺，为世界奉献一届富有新意、影响广泛的技能盛会！胡春华强调，作为规模最大、水平最高的国际职业技能竞赛，世界技能大赛代表着职业技能发展的世界先进水平，是各国技能人才切磋技艺、增进友谊的重要平台。中方将全力以赴做好世赛准备周会议的服务保障，确保会议各项任务顺利完成。希望世界技能组织、各成员及其他相关方与会代表充分沟通交流，对筹办工作提出宝贵意见建议，为世赛成功举办奠定扎实基础。张纪南在致辞中说，7个月后，第46届世赛将在中国上海举办。我们将借鉴北京冬奥会经验，周密制定方案，解决各方难题，在严密防控疫情的同时，全力提升参赛体验。中方将坚持“节约办赛、安全办赛、绿色办赛”理念，提高赛事组织运营效率，落实绿色环保要求，营造健康安全参赛环境。中方愿与世界技能组织及其成员一道，充分发挥世赛的引领作用，为推动全球技能事业发展作出积极贡献。龚正在致辞中说，围绕办成一届“富有新意、影响广泛”的世赛目标，上海与国家人社部、世界技能组织等紧密合作，全力克服疫情影响，高质量、高效率推进筹备工作，着力彰显时代之新，凸显科技之能，展现技能之美。我们要秉持以人为本，全力筑牢防疫安全屏障，不断优化完善防疫措施。坚持服务至上，精心打造一流参赛服务环境。坚持紧密合作，完善服务方案与流程，共同迎接世赛安全顺利举办。克里斯·汉弗莱斯说，非常感谢中国政府、上海市政府、中国技能组织和上海世赛执行局，为成功举办第46届世界技能大赛作出的不懈努力。中国坚定不移筹办大赛，几个月来，我们在制订闭环管理政策方面取得了重大进展，接下去还有很多工作要做。让我们共同推动技能发展，让技能为创造更加可持续、公平、多样化和包容性的世界发挥重要作用。此次准备周会议为期四天，以线上线下结合方式进行。人社部副部长汤涛、上海市副市长彭沉雷、世界技能组织首席执行官大卫·霍伊、交通银行监事长徐吉明出席开幕式。"
},
{
    "title": "持续提升城市能级和核心竞争力 龚正参加上海代表团全体会议审议政府工作报告",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "市委副书记、市长龚正代表昨天参加十三届全国人大五次会议上海代表团全体会议审议政府工作报告时说，要深入贯彻落实习近平总书记重要讲话精神，按照政府工作报告部署，在市委的坚强领导下，担当有为、奋发进取，全力当好时代标杆和开路先锋。",
    "text": "龚正说，李克强总理所作的政府工作报告，通篇贯穿了习近平新时代中国特色社会主义思想，全面贯彻党的十九大和十九届历次全会以及中央经济工作会议精神，饱含以人民为中心的发展思想，是一份高举旗帜、求真务实、振奋人心、凝聚力量的好报告，我完全赞成。过去一年，我国经济社会发展取得重大成就，“十四五”实现了良好开局，成绩的取得实属不易、难能可贵。报告坚持稳中求进工作总基调，坚持运用系统观念，加强战略谋划和整体推进，为我们做好今年工作进一步指明了方向。龚正说，政府工作报告提出的今年重点工作目标明确、举措扎实。我们要把稳字当头、稳中求进落到实处，加快打造国内大循环的中心节点、国内国际双循环的战略链接，持续提升城市能级和核心竞争力，全力推动上海高质量发展。要持续发力稳定经济增长，着力扩大有效投资，进一步释放消费潜力，全力稳住外贸外资基本盘。要持续发力培育壮大新动能，狠抓新技术突破、新产业发展、新空间拓展。要持续发力深化改革开放，加快打造浦东社会主义现代化建设引领区，推进更多首创性改革、引领性开放、开拓性创新。要持续发力建设高水平人才高地，发挥好人才的战略引领作用。"
},
{
    "title": "全力推动虹桥国际开放枢纽建设迈上新台阶 建设工作现场会在沪举行",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "在虹桥国际开放枢纽启动建设一周年之际，虹桥国际开放枢纽建设工作现场会昨天在沪举行。推动长三角一体化发展领导小组副组长、上海市委书记李强在会上强调，要深入学习贯彻习近平总书记关于推动长三角一体化发展的重要讲话和指示批示精神，按照中央决策部署，进一步凝聚共识、协同行动，加快推进落实《虹桥国际开放枢纽建设总体方案》，着力做强区域核心功能、推动政策制度创新、强化关键基础支撑，全力推动虹桥国际开放枢纽建设迈上新台阶，更好服务全国改革发展大局。",
    "text": "上海市委副书记、市长龚正主持会议。推动长三角一体化发展领导小组办公室副主任、国家发展改革委副主任丛亮出席会议并讲话。上海市委常委、常务副市长吴清通报虹桥国际开放枢纽建设一周年工作情况，江苏省副省长马欣，浙江省委常委、常务副省长陈金彪，安徽省委常委、常务副省长刘惠分别讲话。李强指出，虹桥国际开放枢纽肩负着推动长三角一体化发展、服务构建新发展格局、增创国际合作竞争新优势等一系列战略使命，要进一步做强区域核心功能，在聚焦高端、抢占前沿，共拉长板、彰显特色，强化协同、相互赋能上下更大功夫。携手推动区域内产业转型升级，提升产业基础高级化和产业链现代化水平，抢抓产业链价值链高端环节。集合精锐力量，加强关键核心技术攻坚突破，在数字经济、绿色低碳等重点领域和新赛道上抓紧布局。立足各自发展特色，共享优势，形成错位发展、互补发展格局，培育打造人无我有、人有我优、人优我特的新亮点。推动南向拓展带和北向拓展带协同发展，以数字技术助力制造业智能化改造，以制造业升级为数字经济发展开辟更广阔空间。在整机和关键零部件协同、研发和产业化协同、制造和服务协同以及生产、展示和销售协同等方面继续加大探索力度，推动区域发展能级实现整体跃升。李强指出，虹桥国际中央商务区是虹桥国际开放枢纽区域功能布局的核心，要突出总部经济的能级提升、贸易功能的内涵拓展、流量价值的挖掘和创造，更好为南北“两带”服务、为长三角服务。着力引进标志性、引领性的龙头企业总部机构，推动总部机构融合多元功能，向亚太或全球总部升级。积极布局和发展新型国际贸易，着力打造全球数字贸易港和国家数字服务出口基地，加快培育发展数字内容分发、知识产权交易等知识密集型服务贸易。围绕生活消费品发展免税经济，围绕高端装备打造工业品首发经济，围绕时尚设计做强创意经济，把入口和端口优势转化为发展胜势。李强指出，要做深做透政策制度创新的大文章。加快探索统筹跨境和离岸的政策制度，着力探索内外贸一体化发展的制度机制、与离岸业务相匹配的政策环境、数据跨境流动储存的有效路径，使大虹桥成为跨国公司进入中国、本土企业走向世界的“桥头堡”。加快探索放大进博会溢出带动效应的政策制度，提升自由化便利化水平，畅通完善进博商品的集散链路，共同打响“进口商品采购在虹桥”品牌。加快探索破解市场主体痛点难点的政策制度，从产业发展全链条、企业发展全生命周期出发，形成更加完善的制度供给。李强强调，要共同努力把虹桥国际开放枢纽的关键基础支撑打得更牢，使交通更便捷、配套更完善、营商环境更一流。加快推动交通重大项目落地，打造立体式多层次综合交通网络体系，优化交通组织，统筹发展不同模式的轨道交通，巩固和放大同城效应。打通内部路网，完善交通布局，解决好“最后一公里”问题。布局建设高品质国际社区，完善保障性租赁住房体系，完善绿地公园生态体系，推动高品质公共服务共建共享，让这片区域宜居宜业、宜学宜游。要努力成为长三角营商环境质量最好和水平最高的区域之一，共同打响长三角政务服务“一网通办”品牌，协力推进更多事项跨省办理，深化电子证照互认共用，推动流程再优化、服务再升级、效率再提速、监管更友好，力争率先实现跨区域、全链条的“一网通办”。丛亮指出，过去一年，围绕虹桥国际开放枢纽建设的战略定位和重点任务，各有关方面通力合作，开展了大量卓有成效的工作，推动重大事项、重大项目落地实施，“一核”动力更加强劲，“两带”建设亮点纷呈。下一阶段，要加快打造强劲活跃增长极的极中极，协同建设联通国际国内的彩虹桥，合力构建服务长三角的大平台，切实加大统筹协调工作力度，携手将“大虹桥”打造为“中国的虹桥”“世界的虹桥”，努力推动虹桥国际开放枢纽建设不断取得新的更大成绩。上海市领导诸葛宇杰、陈靖、宗明，国家发展改革委相关部门负责同志，沪苏浙皖相关部门、地区负责同志出席会议。虹桥国际中央商务区管委会、江苏省苏州市、浙江省嘉兴市、安徽省发展改革委负责同志在会上作交流发言。一批大商务、大交通、大会展项目在会上签约。会前，国家发展改革委和三省一市有关领导在虹桥国际中央商务区考察了企业展示中心、企业服务中心和虹桥国际商务人才港、虹桥临空经济示范区等。"
},
{
    "title": "上海将建最大氢气充装中心 建成后将年产超8400吨氢气",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "昨天，申能集团旗下的申能能创能源发展有限公司、液化空气中国和上海化学工业区投资实业有限公司在上海签署投资协议，将在上海化学工业区内成立一家三方合资公司，以建设上海最大规模的氢气充装中心，加速上海和长三角地区的氢能部署。",
    "text": "据悉，氢气充装中心项目未来面向的主要客户是加氢站，并兼顾半导体、精细化工等行业。一期项目投资额1.8亿人民币，预计于今年8月启动，其上游原料全部为化工区企业的副产氢，再经过提纯后成为燃料电池汽车可使用的高纯氢。二期项目计划建设氢气液化和充装装置，届时将建成上海充装能力最大的氢气充装中心。据悉，项目建成后，将年产8400多吨氢气，大幅度地减少碳排放和空气污染，对推动上海清洁低碳氢能产业，提升城市能级和核心竞争力具有重要意义。“上海的氢能产业将迎来一次宝贵的黄金发展期。”申能集团党委书记、董事长黄迪南表示，“十四五”期间，申能集团将努力打造氢能上中下游高端制造产业集群，构建具有申能特色的氢能全产业链，助力氢能尽快实现产业化发展、规模化应用。"
},
{
    "title": "邮局咖啡馆：想从网红变常红 邮政部门联手老字号提供“沉浸式”体验",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "最近，一家邮局咖啡馆登上热搜。据悉，该咖啡馆坐落于厦门，由当地原有的国贸邮政支局改造升级而成，在保留邮政服务的基础上叠加了咖啡饮品和邮政文化创意服务。消息在互联网上传开后，很多网友心生向往，希望早日打卡。",
    "text": "“邮局+”让服务更丰富早在厦门国贸邮政支局的邮局咖啡出现之前，已有多个城市的邮局都已增加了“邮局+咖啡”“邮局+文创”等新业态——比邻上海知名地标武康大楼、位于淮海中路1883号的“武康大楼邮政所”从去年9月起就在邮政服务的基础上，与老字号乔家栅联合，推出了咖啡、饮品、冷饮、小食、邮政文创产品等新产品，变身“武康大楼主题邮局”；在武汉，“樱花邮局”是武汉大学教师公寓附近的网红打卡点，樱花特色的奶茶饮品以及各种武大文创是这一特色邮局的明星产品……这些“邮局+”业态来自邮政部门与不同企业的合作，各有特色。面对“邮局+”的新业态，中国邮政通过官方微信表示，近年来，中国邮政在持续做好普遍服务的基础上，不断创新转型，丰富网点服务场景和内容，方便人民生产、生活，满足人民新时代新需求。“感觉市场很欢迎邮局卖咖啡。可能是受新闻影响，最近我们咖啡馆的生意更好了，每天能卖出400多杯，比前段时间翻了一倍。”武康大楼主题邮局的咖啡小哥介绍。记者观察到，武康大楼主题邮局不过五六十平方米。虽然面积小，可客流量一点也不小。即便是工作日，不论是文创区、服务区还是咖啡窗口，市民和游客络绎不绝。不少消费者买了咖啡后，又在文创区挑选主题明信片，然后在邮局内外拍照，最后再寄出明信片，完成整个“打卡”过程。根据需求体现“+”的特色在专业人士眼里，要让市民和游客满意，“邮局+”并不是简单地在邮政服务上做加法。据了解，在武康大楼主题邮局开业前，上海邮政和徐汇区相关部门根据区域特色，精心设计了文旅体验模式，把“保证周边居民邮政服务”与“喝杯咖啡歇歇脚”“寄张特色明信片”“购买地标文创伴手礼”等需求结合在一起，浓缩在小小的主题邮局中。从业者则觉得，如今的邮局咖啡馆能受欢迎，少不了用心经营。“或许很多游客买咖啡是为了打卡，但产品本身要经得起考验，才有机会从‘网红’变‘常红’。”乔家栅相关负责人沈妍举例说，邮局咖啡馆面积很小，但能提供近20个品种的咖啡及饮品选择，不断根据季节和消费者反馈推陈出新。与此同时，要体现“邮局+”的区域特色。在武康大楼主题邮局，武康大楼、衡复风貌保护区、“建筑可阅读”等区域特色体现在各种细节中。在经营者看来，“细节决定成败，虽然邮局不大，但要能为市民和游客提供‘沉浸式’体验。”在武康大楼主题邮局，与咖啡搭配的不是面包甜品，而是老字号乔家栅的中式点心。沈妍解释：“在武康大楼周边，大部分都是西式餐饮，我们却提供中式点心。这不仅是错位竞争，而且可以通过‘咖啡+中点’的混搭，体现海派老字号的创新成果，也吸引年轻人更多地走进老字号。”沈妍觉得，“邮局+”的可能性有很多，对首批参与其中的老字号而言，最大的体会是要根据市场需求体现“+”的特色，让加号后面的内容形成品牌、形成口碑，推动“网红”打卡处成为市民日常生活的一部分。"
},
{
    "title": "首例苏州河桥梁加梯试运行",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "作为上海既有桥梁加装电梯实事项目，昨天，经有关部门特种设备检验合格，恒丰路桥两部垂直景观电梯启动试运行，成为苏州河桥梁加梯第一例。记者在现场看到，本次投运的两部垂直景观电梯，外立面采用全透明的玻璃幕墙，现代而又简洁。",
    "text": "恒丰路桥是一座颇具历史的百年老桥，周边居民区集中，商业氛围浓厚，且距离汉中路地铁站（1、12、13号线）换乘枢纽约为250米，市民步行过桥需求明显。因苏州河Ⅳ级航道通航净空要求，恒丰路桥梁体距离河面较高，原有的人行梯道较为狭窄陡峭，对于老年人、残疾人或者背负重物的行人来说，上下楼梯非常困难。去年11月15日，市道运局、市道运中心联合静安区相关部门，从城市更新的角度出发，为恒丰路桥加装电梯。据了解，此次选用的电梯遵循《无障碍设计规范》GB50763标准，采用1.1米×1.4米无障碍电梯，载重量630公斤，核载人数8人；电梯内同步增设了新风系统、视频监控、盲文按钮、电子音箱等设施。同时，原人行平台也进行了改造加固，人行梯道进行适老化改造，增设栏杆扶手、电梯位置指示标志等，精心打造了适老化、无障碍的友好交通出行环境。"
},
{
    "title": "五个新城建数据底座",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "记者从上海市经信委获悉，市经信委会同上海市规划和自然资源局、上海市住房和城乡建设管理委员会组织编制、由同济大学中国（上海）数字城市研究院具体承担的《上海市新城数字化转型规划建设导引》已制定完毕。",
    "text": "按照导引，嘉定新城定位为以“未来出行”为特色的数字城市示范区；青浦新城要打响“长三角数字新干线”品牌；松江新城全面构建“科创走廊+数字云城+智慧枢纽”数字化转型功能框架；奉贤新城主打“数字江海”；南汇新城要打造集原创技术、应用技术和开发实体为一体的数字孪生城市。据透露，导引支持五个新城立足独立的综合性节点城市定位，聚焦数字底座建设、数据开发利用、数字技术创新、行业转型赋能四个方面，各扬所长，成为上海“国际数字之都”建设的品牌窗口。到2025年，五个新城的5G网络覆盖率≥95%；5G网络移动宽带平均下载速率≥500Mbps；感知终端部署规模超过20万个；充电设施停车位比例超过15%；新城道路通信管道覆盖率超过90%；规模以上新建建设项目的BIM（建筑信息模型）应用达100%。就具体新城而言，以临港新片区为例，数字孪生技术将渗入城市经济、生活、治理多方面。高端装备结构件制造商上海昌强，产品广泛应用于核电火电、大型船舶、石化等领域。目前，上海昌强正加快建设数字孪生智能化工厂，其厂房、设备、生产过程、人员派工、能耗等信息实时投射在虚拟三维空间中。随着数字工厂的深化建设应用，企业关键经营指标较系统投产前已有明显提升，产品一次质量合格率从86%提升到93.66%，订单平均交付周期从58天缩短到40天，能耗利用率提升2.9%。导引编制专家、上海流程智造科技创新研究院院长贺仁龙介绍，临港新片区的数字孪生并不止步于城市建设的“规建管运”一体化，更重要在于实现产业链的数字孪生，为保链、固链、拓链提供数字化支撑。另外，临港新片区的信息飞鱼、大飞机产业园、海洋创新园、东方芯港、生命蓝湾等园区正打造数字孪生园区，未来将实现数字化营商环境的改善以及虚拟智能“店小二”服务，区内汽车工业、装备制造、芯片工厂的工业孪生应用也已在探索实践中。"
},
{
    "title": "全国消费促进月上海站启动",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "昨晚，商务部主办的“2022年（春季）全国消费促进月”正式启动，活动从3月1日持续至3月31日。上海围绕“家消费”“她消费”等消费新热点，在长宁来福士广场正式拉开上海站活动的帷幕。",
    "text": "昨晚的启动仪式还发布了《上海消费市场大数据蓝皮书》，《蓝皮书》指出，从消费热点看，以服装鞋帽、汽车、化妆品、金银珠宝、家电家居为主的“家消费”“她消费”在上海的线下零售业消费中占比已接近4成。从重点商圈看，南京西路商圈、小陆家嘴-张杨路商圈、南京东路商圈年度线下消费总额位居全市前三名。从外来消费看，上海外来消费流入近6000亿元，郑州市、南京市、北京市、宁波市和苏州市是上海消费流入的主要来源地。副市长宗明出席启动仪式。"
},
{
    "title": "2022年上海市“侨界法治宣传月”启动",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "2022年上海市“侨界法治宣传月”昨天正式启动。未来一个月里，全市侨界将举办百余场法律宣传和服务活动，营造尊法、学法、守法、用法的浓厚氛围。",
    "text": "此次宣传月活动将围绕“法律伴我行，法治在身边”主题，开展内容丰富、形式多样的法律、法规、政策宣传普及活动。同时，开展“送健康、送科技、送培训”的“三送”活动，举办生动活泼的群众性法治文化活动，还将通过热线电话、微信互动平台等方式开展涉侨法律、法规、政策咨询服务。自2004年起，市侨联每年会同本市涉侨部门举办“侨法宣传月”活动。今年活动调整扩展为“侨界法治宣传月”，以适应全面依法治国进程和全民普法要求，满足侨界日益增长的学法用法需要，增强侨界群众的社会主义法治观念，促进法治上海建设，推动侨界更好地对海外讲好中国法治故事，传播中国法治理念和实践。"
},
{
    "title": "十三届全国人大五次会议今九时开幕 栗战书主持预备会议 表决通过大会议程",
    "date": "2022-03-05",
    "source": "解放日报",
    "author": "据新华社北京3月4日电　十三届全国人大五次会议5日上午9时在人民大会堂开幕，听取国务院总理李克强关于政府工作的报告，审查国务院关于2021年国民经济和社会发展计划执行情况与2022年国民经济和社会发展计划草案的报告及2022年国民经济和社会发展计划草案，审查国务院关于2021年中央和地方预算执行情况与2022年中央和地方预算草案的报告及2022年中央和地方预算草案等。",
    "text": "中央广播电视总台将对十三届全国人大五次会议开幕会进行现场直播，新华网将对开幕会作现场图文直播。据新华社北京3月4日电　十三届全国人大五次会议4日上午在北京人民大会堂举行预备会议。全国人大常委会委员长栗战书主持会议。会议选举产生了十三届全国人大五次会议主席团和秘书长，表决通过了十三届全国人大五次会议议程。十三届全国人大现有代表2951人。截至3月3日，已经向大会秘书处报到的代表2801人。4日的预备会议，出席2763人，缺席188人，出席人数符合法定人数。栗战书宣布：第十三届全国人民代表大会第五次会议于2022年3月5日召开，大会的各项准备工作已经全部就绪。栗战书指出，十三届全国人大五次会议的指导思想是：以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届历次全会、中央人大工作会议精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党的领导、人民当家作主、依法治国有机统一，坚持和完善人民代表大会制度，不断发展全过程人民民主，紧紧围绕党和国家工作大局，认真履行宪法和法律赋予的职责，圆满完成大会各项任务，将大会开成一个民主、团结、求实、奋进的大会，动员全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，攻坚克难、开拓奋进，为全面建设社会主义现代化国家、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦不懈奋斗，以实际行动迎接党的二十大胜利召开。预备会议经表决，选举产生了十三届全国人大五次会议主席团和秘书长。大会主席团由175人组成，王晨为大会秘书长。据新华社北京3月4日电　十三届全国人大五次会议主席团4日上午在北京人民大会堂举行第一次会议。全国人大常委会委员长栗战书主持会议。会议首先推选了十三届全国人大五次会议主席团常务主席。主席团常务主席由十三届全国人大常委会委员长、副委员长、秘书长担任。主席团常务主席召集并主持主席团会议。会议表决通过了十三届全国人大五次会议日程。根据会议日程，这次大会定于3月5日上午开幕，3月11日上午闭幕，会期6天半。据新华社北京3月4日电　十三届全国人大常委会4日上午在北京人民大会堂举行第一百一十二次委员长会议。栗战书委员长主持会议。会议听取了全国人大常委会秘书长杨振武作的关于十三届全国人大五次会议主席团和秘书长名单草案、议程草案审议情况的汇报，决定将两个草案分别提请十三届全国人大五次会议预备会议选举和表决。"
},
{
    "title": "百公里外环绿道将打通146个断点 还将布局约40座“环城驿”",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "作为上海环城生态公园带的“主动脉”，“十四五”末，外环绿道将有效串联50座“环上”公园，衔接周边社区绿道系统，使城市与环城生态空间融合。同时，将满足慢行交通、休憩健身等多种群众需求，是提升市民生活品质的重要民心工程。记者日前从上海市公共绿地建设事务中心了解到，“十四五”期间，上海将建设总长100公里的外环绿道，重点打通断点，串联绿道成线成环成网，形成连续、舒适、安全的慢行休憩空间。",
    "text": "截至目前，规划52.4公里的浦西外环绿道已基本建成，浦东外环绿道已建2公里，今年计划建成18.3公里。经初步梳理，外环绿道共有146个断点，包括市政道路断点68个，河道断点39个，公共设施断点20个，超大型断点19个，今年计划打通25个断点。目前，多部门正开展环城绿带慢行空间专项研究，将根据不同断点类型，主要以架桥和涵洞等方式，逐步打通绿道断点，最终实现外环绿道无障碍贯通。届时，将有条件在外环绿道内开展环上海中心城的马拉松或自行车赛，让上海更有魅力。除了四通八达，外环绿道还将设置多个温暖惬意的“避风港”——名为“环城驿”的驿站。根据《环城生态公园带环上功能提升总体规划》，沿外环绿道，上海将布局约40座“环城驿”，实现绿道上每两三公里就有一座驿站。“环城驿”将因地制宜，设置自动售卖机、公共厕所、座椅、自行车停放点等功能设施，市民游客逛累了，可歇脚、喝水、上网、聊天。据透露，广受好评的长宁外环绿道或将成为上海外环绿道建设重点参照的“模板”。这条绿道总长7.5公里，是长宁临空区域慢行系统重要的组成部分，通过新建9座景观桥梁和1座箱涵，具有良好的贯通性。此外，长宁外环绿道在新优植物品种应用、“智慧绿道”建设等方面也颇有特色，兼具观赏性和实用性。"
},
{
    "title": "“云朵老师”把心留在校园里 卢湾一中心小学校长吴蓉瑾被评为全国三八红旗手标兵",
    "date": "2022-03-07",
    "source": "解放日报",
    "author": "日前，全国妇联最新公布了2021年度全国三八红旗手标兵、红旗手（集体）。其中，时代楷模、上海市黄浦区卢湾一中心小学校长吴蓉瑾被评为全国三八红旗手标兵。",
    "text": "饱含着对学校的深情、对学生的真情、对教育事业的热情，她在教育园地里辛勤耕耘，留下了一串串坚实的脚印，也实现着她的教育之梦。大多数时间都在学校度过吴蓉瑾的朋友圈里，几乎每天都有一个熟悉的场景出现——爱的走廊。“她对学校的爱，是全天候的。有时候我们7点到校，会发现，吴校长已经来了1个多小时了，半夜我们准备休息了，翻翻朋友圈，她刚刚拍了张学校‘爱的走廊’的照片，加班又到深夜了。”包滢蕾老师说她是“铁人”，“她的大多数时间都是在学校度过的，有时候会好奇她不会累吗，但每天看到的她，却总是那般精神奕奕。”吴蓉瑾常常要在两所学校间奔波：一早在黄浦总校门口迎接孩子们上学；瞬间“转移”到嘉定区卢湾一中心实验小学安排工作；到傍晚的时候，她又回到了黄浦等着送孩子们回家。“她爱学校，爱孩子，发自内心的喜欢。”卢湾一中心小学一年级年级组长张帆说，只要是在学校，她有空就会在课间转悠，中午吃饭的时候去看看孩子，给他们拍“光盘照”，再俯下身叮嘱几句，孩子们就会“云校长，云校长”喊个不停，围着她讲自己的开心事儿。无论是包滢蕾或是张帆，都记着吴蓉瑾对他们的细心。“两个校区200多位老师，吴校长清清楚楚地记着每一位老师的生日。当天的零点，她会发来生日祝福，等早上看到，我们每一个老师的心里都是暖暖的。”教育改革“领路人”卢一的孩子都管吴蓉瑾叫“云朵老师”——在校园里，大大小小的云朵无处不在，有看得到的云朵形态，更多的是融入课堂的新型教育手段。11年前，卢湾一中心小学的“云课堂”致力于在现代教育大背景下，进一步探索以信息化手段提升教育教学效益。2010年年底，包滢蕾一毕业就来到了卢湾一中心小学，一次头脑风暴中，吴蓉瑾提出了“云厨房”的想法，并且让包滢蕾当“大厨”，教孩子们做简单的饭菜，通过短视频做成课程让学生可以随时随地上课，没想到一经推出就受到了孩子们的追捧。跨学科的融合，也在学校有了雏形。之后的每一年，面粉节、鸡蛋节、面条节……结合中国的传统节气，“云厨房”成了孩子们培养综合素质的另一个课堂。之后，学校又研发了适用于教育教学的“云系列”：“云课堂”“云厨房”“云课桌”“云手表”“彩云图书馆”等，希望通过探索、实践，为每一个孩子创造随时、随地、随需的学习空间，记录他们的成长体验。而“云系列”的开发也不断在提升课堂的品质和学生的学习能力。包滢蕾说：“回头看看，吴校长的每一次创新，都走在教育改革的前头，对于我们年轻老师来说，刚开始的时候会感觉压力好大，但之后发现，校长会陪着我们加班，帮我们找专业人士解决技术难题，也就充满了创新改革的动力。”包滢蕾说，吴蓉瑾就像个领航员，跟着她，一直向前。"
},
{
    "title": "推动全过程人民民主更具体生动落实 上海代表团举行小组会议",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "十三届全国人大五次会议上海代表团7日举行小组会议，审查计划报告和草案、预算报告和草案，审议地方各级人民代表大会和地方各级人民政府组织法修正草案、十四届全国人大代表名额和选举问题的决定草案、香港特别行政区选举十四届全国人大代表的办法草案。市委书记李强代表，全国人大常委会副委员长丁仲礼代表，市委副书记、市长龚正代表，市人大常委会主任、上海代表团团长蒋卓庆代表参加。",
    "text": "李强说，地方组织法是指导和规范我国地方政权建设的基本法律，是地方各级人大、政府履职的重要制度保障。这次全国人大根据新的实践要求，对地方组织法进行修改，贯彻了坚持党的全面领导这一根本政治原则，贯穿了全过程人民民主的重大理念，体现了国家治理体系和治理能力现代化的内在要求，对我们深刻认识“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，确保党的理论路线、方针政策、决策部署得到全面贯彻和有效执行，确保地方政权建设始终沿着正确政治方向前进具有重大意义，也将有力推动全过程人民民主更加具体、更加生动地落实到国家政治生活和社会生活中，不断彰显中国特色社会主义制度的蓬勃生机和旺盛活力。上海要坚持以习近平新时代中国特色社会主义思想为指导，以地方组织法的实施为契机，认真抓好学习宣传贯彻，打造全过程人民民主的最佳实践地，推动依法治市、法治上海建设再上新台阶，把地方政权建设得更加坚强有力，推动上海改革发展取得更大成绩。龚正说，这次地方组织法修正草案坚持以习近平新时代中国特色社会主义思想为指导，充分吸纳各方面意见建议，体现了科学立法、民主立法、依法立法，我完全赞成。这次修法有利于进一步完善中国特色社会主义法律体系，加强地方政权建设、推进国家治理体系和治理能力现代化。法律的生命力在于实施，要以严肃认真的实施、不折不扣的执行，坚决维护好地方组织法的权威，毫不动摇坚持党的全面领导，深入践行全过程人民民主重大理念，加快建设法治政府，让上海的法治名片更加闪亮。蒋卓庆说，地方组织法的修改在指导思想上坚持习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，既体现了我国宪法精神，也体现了社会主义民主政治实践探索的成果。修正草案以法律的方式坚持党的全面领导，以制度的形式发展全过程人民民主，保证人民当家作主，以法治理念深化党和国家机构改革，推进国家治理体系和治理能力现代化。在审查计划报告和草案、预算报告和草案时，寿子琪代表说，应对减税降费实际成效进行总体评估，全面排摸需要并鼓励减税降费的行业和领域，为未来更有针对性地作出调整奠定基础。李丰代表说，减费降税力度虽然大，但小微企业感受不明显，建议税务部门列出明细表，让小微企业对减税的具体内容和金额知晓度更高。朱建弟代表建议，完善增值税改革，在财政允许的范围内继续下调，促进实体经济稳定发展。在审议地方各级人民代表大会和地方各级人民政府组织法修正草案时，代表们表示，修改地方组织法是新时代坚持党的全面领导，保证党领导人民依法有效治理国家的必然要求，这对于我国地方政权机关更好地践行以人民为中心的发展思想，发展全过程人民民主，进一步发挥中国特色社会主义民主政治的独特优势，具有重要意义。全国人大宪法和法律委员会副主任委员、常委会法工委主任沈春耀代表，全国人大教科文卫委副主任委员殷一璀代表，上海代表团副团长刘学新代表参加。"
},
{
    "title": "进一步用税收激励公益性捐赠 上海代表团建议优化支持政策体系，保护民间参与慈善积极性",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "公益性捐赠作为落实三次分配、推动共同富裕的重要方式，广受关注。今年全国两会上，上海代表团以代表团名义提交“关于优化完善税收激励政策支持公益性捐赠健康发展的建议”。",
    "text": "据悉，上海代表团会同相关部门和慈善组织，对现行公益性捐赠税收政策进行了全面梳理，并在此基础上深入分析其特点和存在问题，从而提出具体建议。这份建议提出，可通过优化完善税收支持政策体系，进一步保护民间主体参与慈善事业的积极性，从而进一步激发社会对公益性捐赠的热情和动力。上海代表团调研发现，一方面已有的部分税收优惠政策没有相配套的操作细则，政策难以真正落地；另一方面，部分税收优惠政策覆盖面不全，优惠力度不够，与新时代公益性捐赠在推进三次分配、实现共同富裕战略中的重要地位不相匹配。公益性捐赠主要涉及捐赠方、受赠方（慈善组织）和受益人三个环节。对于捐赠方而言，受扣除比例、结转年限、视同销售等因素影响，一定程度上制约了公益性捐赠规模的进一步扩大。比如，鼓励公益性捐赠行为，应以不增加捐赠者的税收成本为基本出发点。现行企业所得税与个人所得税按利润总额12%、应纳税所得额30%的税前扣除比例，虽然在一定程度上具有防范纳税人滥用税收优惠风险的作用，但对捐赠数额较大的主体则存在不能完全扣除的情形，需要为捐赠支出额外负担税收成本。又如，实物捐赠需要按市场价计价征税，一定程度上也影响了捐赠形式的拓展。对于受赠方而言，受免税收入范围过窄、税前扣除资格过严等因素影响，一定程度上削弱了慈善组织筹集善款的能力。举例来说，如今公益性捐赠的类型多元化，股权、房产、艺术品等非货币性捐赠需求越来越多。但我国现行税法对慈善组织的优惠方式，仍停留在支持现金捐赠的模式，对于非货币性捐赠的模式缺乏配套支持。上海代表团认为，对于受益人而言，目前尚未明确免税优惠政策的具体支持方式，一定程度上降低了受益人接受慈善捐赠的获得感。为进一步发挥税收政策对公益性捐赠行为的激励作用，支持中国公益性捐赠事业健康可持续发展，上海代表团拟从捐赠方、受赠方、受益人三个环节，对具体政策设计安排提出建议。首先，完善捐赠人税收支持政策，进一步优化完善鼓励捐赠支出的税收政策环境。建议提高捐赠支出的扣除比例，加大捐赠者的税收激励力度，企业和个人的公益性捐赠支出可在税前全额扣除，实现税收政策效应最优化。更进一步，建议可借鉴现行企业所得税研发费加计扣除政策，给予捐赠成本的加计100%税前扣除。在捐赠人税收支持方面，建议适当延长可结转扣除的年限，鼓励捐赠者提升捐赠总额。可先将企业所得税的捐赠扣除结转年限由现行三年调整为五年。同时，为鼓励个人开展公益性捐赠，建议比照企业所得税相关规定，实施捐赠超过个人应纳税所得额30%的部分由只允许当年度扣除调整为准予结转以后五个年度内扣除。其次，完善受赠方税收政策，加快形成有利于慈善组织健康发展的税收政策环境。具体而言，建议探索对慈善组织取得、持有、处置非货币性资产取得的收益实施特殊税收优惠，并适度放宽受赠方税前资格认定标准，减少捐赠者的后顾之忧。第三，明确实际受益人税收优惠待遇，对取得受灾、扶贫、助残、养老、医疗补助等救济性的困难补助收入免征相关所得税。这样的制度安排，能进一步增强受益人的获得感，充分体现公益性捐赠扶困济弱的根本宗旨。"
},
{
    "title": "上海游戏产品在国际上受欢迎，助力中华传统文化“走出去”",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "记者近日从2022年上海网络出版管理工作会议上获悉，过去一年，上海涌现出一批营收超百亿元的头部企业，上海网络出版产业体量规模进一步壮大。不仅如此，以米哈游《原神》为代表，上海游戏产品在国际上广受欢迎，助力中华传统文化“走出去”。",
    "text": "惊叹中华传统文化魅力“这是我第一次听中国戏曲，现在我已经忍不住循环播放了。”“《神女劈观》看一次哭一次，这是我迄今为止哭得最厉害的游戏短片。”这几条热门评论都出自游戏《原神》的海外玩家之手。春节前夕，上海游戏企业米哈游专门为《原神》打造了戏曲唱段视频《神女劈观》，让不少海外玩家惊叹中华传统文化的魅力。在海外直播平台Twitch上，《神女劈观》预告片直播节目吸引了60万网友观看，相当于30%的平台观众都在收看《原神》频道；在YouTube视频平台上的播放量也超过500万次。这一戏曲唱段视频的主角是《原神》新角色“云堇”，一唱一叹、一颦一笑，充满“中国风”。据米哈游创始人、总裁刘伟介绍，“云堇”在游戏内的人物设计灵感来源于花木兰、穆桂英、梁红玉等巾帼英雄，角色唱段则由上海京剧院国家一级演员、荀派花旦杨扬配音演唱。“中英西法等13种语言版本内，涉及中国戏曲音乐的部分都完整保留了中文唱腔，目的是让全球玩家能欣赏到原汁原味的中华情、东方韵。”在海外，《原神》为中国戏曲艺术圈了一波全球“粉丝”。无数网友看过《神女劈观》后，纷纷涌进CGTN（中国国际电视台）两年前发布的京剧视频，短短几天里视频播放量暴增10多万。游戏成为“创新的变量”过去一年，上海网络出版行业交出了一份亮眼的成绩单。据初步统计，上海游戏产业实现销售收入1250亿元，同比增长3.6%，占全国三分之一。网络文学全年实现销售收入133亿元，同比增长15.6%。电竞市场的整体规模达283亿元，同比增长19.4%，其中与赛事直接相关的收入55.2亿元，占据全国半壁江山，上海网络出版重镇地位更加巩固。在疫情常态化的背景下，上海网络出版企业积极探索全新发展模式。“在几乎没有线下赛事的情况下，我们创立了全新的线上赛事品牌。”完美世界高级副总裁顾黎明说。2020年起，DOTA2职业巡回赛（DPC）、完美世界职业联赛（PWL）两大线上品牌赛事相继创立，用远程制作的模式，直播流推向国内外各大平台。盛趣游戏则积极探索“游戏+”的跨界可能。以“游戏+教育”为例，盛趣与上师大合作开发的戏剧类功能游戏已经成为中小学生学习传统文化的课件；以“游戏+红色”为例，盛趣运用VR、AR、全息影像、裸眼3D等技术，打造出数字化党史教育的空间“复兴·颂”，为红色文旅的数字化开发探索了新的路径。“随着科技的进步，游戏在数字内容的个性化创造、人机交互机制的研究和储备、面向终端用户的商业化能力等多个方面拥有了先发优势。”世纪华通集团总裁谢斐说，“游戏能够快速融入更多元的数字应用场景中，成为‘创新的变量’，并在教育、医疗、文化传承、科研等众多领域释放更大的价值。”"
},
{
    "title": "市市级机关党的工作会议召开",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "昨天，上海市市级机关党的工作暨纪检工作会议召开。市委常委、市委秘书长、市市级机关工作党委书记诸葛宇杰出席会议并讲话。",
    "text": "会议指出，近年来，面对新形势新任务，在市委的坚强领导下，市级机关系统准确把握新时代机关党建的特点和规律，始终坚持以党的政治建设为统领、始终坚持服务市委工作大局、始终坚持贯彻“人民城市”重要理念、始终坚持抓基层强基础、始终坚持压实管党治党责任，聚焦主责主业，推动各级党组织凝聚力战斗力显著增强。会议强调，要加强思想政治引领，加强政治机关建设，狠抓市委中心工作落实，做实做细“促发展、保安全”大走访、大排查。要坚持严的主基调，推动市级机关系统全面从严治党走深走实，拧紧责任链条，始终严于律己，强化作风建设。要狠抓自身建设，夯实新时代机关党建高质量发展的基础，不折不扣推动制度落地见效，持续深入开展模范机关创建，切实加强党员干部队伍建设。以更加昂扬向上、更加奋发有为的精神状态奋进新征程、建功新时代，以实际行动迎接党的二十大和市第十二次党代表大会胜利召开。会上，市市级机关工作党委作工作报告。市级机关系统部分党组（党委）书记、各单位机关党组织书记和各区级机关工作党委书记出席会议。"
},
{
    "title": "同步虹桥国际开放枢纽建设 长宁落地六项金融服务创新举措",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "虹桥国际开放枢纽建设启动伊始，上海市长宁区同步出台了《长宁区推进虹桥国际开放枢纽建设行动方案》（以下简称《行动方案》）。记者了解到，一年来，《行动方案》明确的六项金融服务创新举措已全部落地，每一项创新举措均有企业受益。",
    "text": "《虹桥国际开放枢纽建设总体方案》明确的29项高含金量政策措施已有26项在长宁区落地。其中，允许商务区企业开设自贸账户（FT账户）。然而，政策从出台到落地需要每道流程环环相扣，商务区内不少企业也是首次接触FT账户。为此，长宁区投促办（金融办）牵头协调区内多家国有银行、股份制商业银行、外资银行和地方性银行上海分行，为更多具有跨境金融业务需求的企业开立FT账户。截至今年3月，长宁区已累计推荐14批共297家企业纳入FT账户体系。对于区内中小微企业的诉求，长宁区在上海票交所的指导下走访了工商银行、招商银行、浦发银行等5家试点银行，通过推广“贴现通”业务，缓解了中小微企业的票据贴现难、贴现贵等问题。2021年，区内3家开展业务试点的企业实现贴现金额总计达890万元。"
},
{
    "title": "洋山特殊综保区二期封关运作 面积扩大至22.36平方公里",
    "date": "2022-03-08",
    "source": "解放日报",
    "author": "近日，洋山特殊综合保税区（二期）顺利实现封关运作。由此，洋山特殊综保区的封关运作面积由一期的14.27平方公里，扩大至一、二期共计22.36平方公里。",
    "text": "洋山特殊综保区是全国168个海关特殊监管区域中唯一一个特殊综保区，是我国目前开放程度最高、改革力度最大的海关特殊监管区域。2021年，洋山特殊综保区进出口货值达1294.9亿元，同比增长28%，较上海市进出口货值增长率高出12个百分点。此次封关运作的洋山特殊综保区（二期）中，浦东机场南部区域，围绕中国大飞机服务总装，中国商飞总装制造中心上海飞机制造公司已进入围网内，并由此产生全国首创的监管案例。"
},
{
    "title": "上海代表团议案建议修改消保法，针对新业态新问题开“药方”",
    "date": "2022-03-06",
    "source": "解放日报",
    "author": "时下，直播带货、盲盒消费、视音频平台消费等形态不断涌现，在有效提高交易效率，为消费者提供更多选择的同时，也引发了一些新的消费领域问题。今年两会，上海团全体代表提交了一份关于修改消费者权益保护法的代表团议案，针对消费领域的新业态、新问题开出“药方”。",
    "text": "代表们认为，应该把消保法的修改放到经济社会发展大局中去考量、谋划，坚持“以消费者为中心”的维权理念，以问题为导向，不断提高法律的适用性。“消保法应该细化充实消费者权益的内容。”这份议案建议，根据个人信息保护法的规定，明确消费者在购买、使用商品或者接受服务过程中，有权知悉其个人信息是否被收集、使用，有权限制或者拒绝对其个人信息的处理，并依法享有查阅、复制、变更、补充和删除等权利。代表们建议，根据民法典的规定，明确经营者对提供的格式条款未履行提示或者说明义务，致使消费者没有注意或者理解与其有重大利害关系的条款的，消费者可以主张该条款不成为合同的内容。在代表们看来，既要细化充实消费者权益，同时也要细化经营者安全保障义务。这份议案建议，对可能危及消费者人身、财产安全的场所、设施，经营者应当采取必要的安全防护措施，并以显著方式设置警示标识。消费者的人身、财产安全在经营场所遇到危险或者遭受侵害时，经营者应当给予及时救助。全国人大代表邵志清建议，在修法中加强对算法推荐的有效制约，同时细化个人信息保护法的规定，明确经营者不得运用数据、算法等自动化决策手段，对消费者在交易价格等交易条件上实行不合理的差别待遇。“买盲盒有点像赌博。”不少家长发现，孩子没有自制力，盲盒一旦买到心仪的东西，就很容易上瘾，商家有诱导消费的嫌疑。代表们建议在修法中明确，经营者采取随机抽取的方式开展销售的，应当以显著方式公示抽取规则、商品投放数量、抽取概率等关键信息；主要限于生活消费、文艺娱乐等领域的小额消费，不得变相开展赌博、彩票销售活动，不得诱导非理性消费。为强化消费维权的效能，各地形成了许多好做法、好经验。全国人大代表杲云说，上海发布体育健身行业会员服务合同示范文本，推出“健身会员卡办卡七天冷静期”，在冷静期内只要没有开卡使用就可以退卡。由此，这份议案建议，修法中应确立预付卡消费的冷静期制度。"
},
{
    "title": "全面发力“数据决定体验、软件定义汽车”的新一代智能电动汽车 上汽集团打造强大技术底座抢占新赛道",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "昨天，上汽集团宣布全面整合旗下软件、人工智能、大数据、云计算、网络安全五大信息技术中心，乘用车技术中心，英国、以色列、北美海外创新中心等优势资源，打造上汽集团创新研究开发总院，组建超万人规模自主研发人才队伍。创新研究开发总院将创新机制体制，加快推动智能新终端——新能源智能网联汽车的技术研发和产业化落地，面向未来构建差异化竞争优势。",
    "text": "近年来，全球汽车产业正在发生颠覆性变革。汽车已从一个以硬件为主的工业化产品，逐步成为软硬兼备、数据驱动的移动智能新终端。新能源智能网联汽车，将成为融交通、通信、娱乐、办公、社交等于一体的大终端，具有高度集成性和极强牵引力。能否掌握这样的终端，抢占先机，直接关乎汽车企业的前途命运。在此背景下，去年6月上汽发布了全新愿景使命价值观以及创新发展战略，全面发力“数据决定体验、软件定义汽车”的新一代智能电动汽车，加快向高科技企业转型。而新成立的创新研究开发总院，将通过整合研发资源、扩大研发队伍、提升研发效率，为创新发展打造强大技术底座。创新研究开发总院将由上汽集团直接管理，定位为技术创新、团队创业、个人成长的“三合一”融合平台。一方面聚焦合力办大事，通过创新链贯穿，上汽集团及下属企业众多创新业务、资源将构成生态闭环，形成合力推动基础技术、包括软件和硬件在内的整车架构、共性高价值模块、前瞻技术的研发，全力攻关新能源智能网联汽车；另一方面专注个性化定制，瞄准智己、飞凡、荣威、MG等自主品牌以及海外业务的特点和需求，将多种创新技术快速、有效嫁接到不同的产品上，推动整车产品差异化研发和创新技术产业化落地。目前，上汽以新能源智能网联汽车为主要载体，创新技术正在加快落地。智己汽车首款产品智己L7成功批量下线，为用户带来场景式的智能交互体验和“最像人”的智能驾驶体验；飞凡汽车推出“极智高阶纯电SUV”飞凡汽车R7，将智能驾驶的技术能级与安全性提升至全新高度。未来，飞凡将主攻中高端新能源车细分市场，并将在研发端高效整合上汽优势资源，成立设计、智驾、智舱、三电共创中心；上汽享道L4级Robotaxi在上海和苏州成功落地，搭载自研“软硬一体”自动驾驶解决方案；上汽友道智途“5G+L4”智能驾驶重卡启动商业化试运营，累计测试里程已突破200万公里，达到国际商用车行业领先水平。此外，创新研究开发总院还将推动人才参与创新项目利益分享。通过积极落地项目合伙人等创业机制，为人才创新创业营造更加良好的制度环境，激活创新业务加速发展；以“移动智能新终端”为纽带，积极对接外部生态，推动跨界融合发展，建设共创共赢的智能汽车“大生态”；同时，还将不断强化在新能源、软件架构和自动驾驶等领域的前瞻性研究，并积极探索未来汽车工业跨界融合的全新理念。未来，上汽集团创新研究开发总院将加快布局具备快速迭代能力的技术架构平台，加大硬件研发投资，设立多个国内分院及海外分院，建成全球研发队伍。"
},
{
    "title": "习近平总书记在中青年干部培训班开班式上的重要讲话引发热烈反响",
    "date": "2022-03-02",
    "source": "解放日报",
    "author": "“筑牢理想信念根基，守住拒腐防变防线，树立和践行正确政绩观，练就过硬本领，发扬担当和斗争精神，贯彻党的群众路线，锤炼对党忠诚的政治品格。”昨天，习近平总书记在2022年春季学期中央党校（国家行政学院）中青年干部培训班开班式上的重要讲话，在上海广大党员干部中引发了热烈反响。",
    "text": "“总书记重要讲话站位高远、立意深邃、语重心长，为广大党员干部，尤其是年轻干部成长指明了正确方向，为开展好各项工作提供了根本遵循。”大家纷纷表示，要牢记总书记的殷殷嘱托，埋头苦干、勇毅前行，奋进新征程、建功新时代，以实际行动迎接党的二十大和市第十二次党代会的胜利召开。锤炼对党忠诚政治品格“总书记的讲话首先谈到了政治忠诚、理想信念、廉洁自律，这些是党员干部最基础性的问题。”市委党校副校长曾峻说，理想信念坚定必须做到对党忠诚，而对党忠诚是理想信念坚定的最好诠释。面对纷繁复杂的发展形势和国际环境，年轻干部只有坚定信念、对党忠诚，才能接好坚持马克思主义信仰、为共产主义远大理想和中国特色社会主义共同理想而奋斗的班。上海是党的诞生地和初心始发地，红色基因深深融入城市血脉。大家纷纷表示，要擦亮绝对忠诚的底色，坚定不移用党的创新理论凝心铸魂，忠诚拥护“两个确立”，坚决做到“两个维护”，赓续红色血脉，传承精神谱系，不断筑牢信仰之基、补足精神之钙、把稳思想之舵。“坚定理想信念，必先知之而后信之，信之而后行之。”习近平总书记的这番话，引起了广大党员干部的热烈讨论。在中国浦东干部学院教师焦永利看来，习近平总书记将“知行合一”拓展为“知信行合一”，更加突出了理想信念的枢纽和引擎作用。“知，就是要深刻把握历史大势，系统领会实现第二个百年奋斗目标的任务要求。信，就是要坚定理想信念，不忘初心使命。行，就是要发扬担当和斗争精神，善作善成，务实求效。”“我们要牢记总书记对党员干部提出的重要要求，把理想信念的‘心之力’转化为推动实践的‘行之效’。”杨浦区委书记谢坚钢说，杨浦广大党员干部将永葆看齐追随的忠心、保持自我革命的恒心、牢记为民服务的初心，加快建设杨浦“四高城区”，争做人民城市建设标杆。市委党校学员甘凌波说，作为一名年轻干部，要时时刻刻毫不松懈地守住政治关、权力关，做到头脑清醒、立场坚定、忠诚干净，同时注重修身立德和家风家教，慎微慎独，严格从思想上、行动上筑牢拒腐防变的“底色”。扑下身子走进人民群众在学习总书记重要讲话时，不少党员干部注意到，其中强调了如何树立和践行正确政绩观。“总书记关于干部政绩观问题的论述十分深刻，发人深省。”市委党校学员钟山说，作为党员干部，初心需要时时拂拭，政绩观也应该常常检视，避免出现拍脑袋决策、搞形式主义等问题。“我们必须牢记，工作绩效是由人民群众来评价，为民造福是共产党人最大政绩。”普陀区委书记姜冬冬说，普陀区全体党员干部将永葆为民造福的本色，扑下身子走进人民群众，怀着感情亲近群众，自觉同人民群众想在一起、干在一起，用周到细致的服务，让人民群众“生活更舒心、工作更顺心、办事更省心、参与更热心”。不少青年干部表示，在今后的工作中要真正做到深入群众，摸清群众愿望和诉求，找到工作差距和不足，谋良策、出实招，推动群众关注的急难愁盼问题加快解决，切实提升群众的获得感、幸福感。“开放是上海的鲜明特征，我们要以绣花功夫把工作做扎实、做到位，经得起人民群众的检验，为上海的高质量发展作出贡献。”上海市商务委员会外国投资管理处处长谭伟表示，将全面贯彻新发展理念，通过稳存量、促增量、提质量，吸引更多高能级外资企业总部和研发中心落户上海，使上海进一步成为全球外商投资的首选地和集聚地。市委党校是党员干部培训的重要阵地。市委党校常务副校长徐建刚表示，要把筑牢理想信念根基、树立践行正确的政绩观，作为党性教育最重要的内容，让广大党员干部深刻领会、认真践行，在建设社会主义现代化国际大都市的新征程中创造新的奇迹。无私无畏担起复兴重任当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，面临的风险挑战明显增多。习近平总书记指出，只有全党继续发扬担当和斗争精神，才能实现中华民族伟大复兴的宏伟目标。担当和斗争是一种精神，最需要的是无私的品格和无畏的勇气。上海广大党员干部纷纷表示，要在新征程上奋勇争先、建功立业，勇于挑最重的担子、啃最硬的骨头，向最好的学、同最强的比，在服务国家战略和上海发展大局中有更大作为。“业绩都是干出来的，真干才能真出业绩、出真业绩。”松江区委书记程向民表示，要发扬斗争精神，增强斗争本领，以狠抓落实践行忠诚担当，唯实唯干、拼搏奋进，全力实现长三角G60科创走廊的战略定位，加快打造具有全球影响力的科创走廊和我国重要创新策源地。上海交通大学先进产业技术研究院副院长许文平奋战在国家科技成果转化改革试点和乡村振兴事业的第一线，总书记的重要讲话让他心潮澎湃：“我们有信心和勇气迎难而上，突破制约科技创新的思想障碍和制度藩篱，完善科技成果转化体制机制，高质量完成国家布置的改革试点任务。”“面对飞速变化的时代，年轻干部要胜任工作，必须掌握很多本领。”市委党校学员蒋科说，自己要按照“八项本领”“七种能力”的要求，练就过硬本领，适应事业发展的需要。"
},
